Repository: JuraPapunitsky/oys
Catalog: oys/locale/*/LC_MESSAGES/django.po
Languages: az

source: Продукт «ОСАГО+» является своего рода дополнением к ОСАГО. Новый продукт компании является своего рода его «продолжением» и подразумевает увеличение лимита страхового покрытия до 10 000 AZN (Из которых 5 000 AZN - лимит по ОСАГО и 5 000 AZN по данному продукту, являющимся дополнением к полису ОСАГО). Отныне при приобретении полиса ОСАГО доплатив всего 19 AZN каждый автовладелец сможет приобрести дополнительное покрытие по добровольному страхованию автоответственности с лимитом в 5 000 AZN.
az: İcbari+ məhsulu bir növ avtonəqliyyat vasitəsi sahiblərinin mülki məsuliyyətinin icbari sığortasının (NVSMMİS) “davamı”dır. İcbari + sığorta məhsulu sığorta təminatının 10 000 AZN-dək (5 000 AZN NVSMMİS üzrə və 5 000 AZN nəqliyyat vasitələrinin könüllü məsuliyyət sığortası üzrə sığorta təminatıdır) artırılmasını nəzərdə tutur. Hər bir avtomobil sahibi cəmi 19 AZN ödəməklə əlavə olaraq nəqliyyat vasitələrinin könüllü məsuliyyət sığortası üzrə 5 000 AZN məbləğində təminat əldə edə bilər.

source: Возможность увеличить лимит страхового покрытия в 2 раза.
az: Sığorta təminatının limitini ikiqat artırmaq imkanı.

source: Оформление данного продукта должно совпадать с оформлением ОСАГО, то есть требуется еденовременное вступление в силу договоров;
az: Hazırki məhsulun qeydiyyatı NVSMMİS-nın qeydiyyatı ilə üst-üstə düşməlidir, yəni hər iki polisin qüvvəyə mindiyi tarix eyni olmalıdır.

source: Данный продукт предусмотрен только для физических лиц;
az: Sığorta məhsulu yalnız fiziki şəxslər üçün tətbiq olunur;

source: Дополнительное покрытие по автогражданской ответсвенности без ОСАГО покупать запрещается.
az: Avtonəqliyyat vasitələrinin mülki məsuliyyət üzrə əlavə təminatı NVSMMİS olmadan əldə etmək qadağandır.

source: Эксперты “Odlar Yurdu Sığorta Brokeri” рекомендуют Вам увеличить лимит страхового покрытия на случай, если в случае ДТП ущерб имуществу, причиненный 3-м лицам превысит 5000 AZN. Продукт выгоден и удобен тем, кто постоянно страхуется в Атешгях ввиду того, что предоставляется только с ОСАГО.
az: YNH zamanı 3-cü şəxslərin əmlakına dəyən zərər 5 000 AZN-dən artıq olduğu halda “Odlar Yurdu Sığorta Brokeri” şirkətinin mütəxəssisləri nəqliyyat vasitələrinin könüllü məsuliyyət sığortası üzrə əlavə sığorta təminatı əldə etmək tövsiyə edir.

source: Страховой продукт «Простое каско» является аналогом КАСКО и представляет собой 2 варианта покрытия, первый из которых предусматривает страховое обеспечение при первом происшествии; (то есть после первой страховой выплаты со стороны страховщика полис Простое каско теряет свою силу); второй же предусматривает страховое обеспечение при нескольких случаях ( то есть страховая компания обязуется оплачивать все страховые случаи в течение страхового периода при соблюдении страховой суммы).
az: “Sadə Kasko” sığorta məhsulu KASKO-nun analoqudur və sığorta təminatının iki variantını özündə cəmləşdirir. Birinci variant üzrə sığorta təminatı yalnız ilk hadisə baş verdikdə nəzərdə tutulur (yəni, sığortaçı tərəfindən edilən ilk ödənişdən sonra “Sadə Kasko” polisi öz qüvvəsini itirir). İkinci variant üzrə isə sığorta təminatı bir neçə hadisələr baş verdikdə nəzərdə tutulur (yəni, sığorta şirkəti sığorta məbləği başa çatanadək hər sığorta hadisəsi üzrə məsuliyyət daşıyır).

source: Дорожно-транспортное происшествие
az: Yol-nəqliyyat hadisəsi

source: Пожар, воспламенение
az: Yanğın, alışma

source: Стихийные бедствия
az: Təbii fəlakətlər

source: Противоправные действия 3-х лиц
az: Üçüncü şəxslərin qanunazidd hərəkətləri

source: Повреждение транспортных средств со стороны животных
az: Heyvanların hücumu nəticəsində nəqliyyat vasitəsinə dəyən zərər

source: Кража, ограбление, угон
az: Oğurluq, soyğunçuluq, qaçırma

source: Возможность выбора из 2-х оптимальных вариантов;
az: İki optimal variantdan seçim imkanı;

source: Минимальная франшиза – при каждом страховом случае 100 азн;
az: Hər sığorta hadisəsi zamanı – minimal azadolma məbləği 100 AZN;

source: По предпочтению клиента предоставление услуги эвакуации и дополнительного водителя;
az: Müştərinin istəyi ilə evakuasiya və əlavə sürücü xidmətlərinin təqdim edilməsi;

source: Выбирая данный продукт, Вы можете также приобрести добровольное страхование водителя и пассажиров от несчастных случаев и добровольное страхование гражданской ответственности перед третьими лицами.
az: Bu məhsulu seçərək Siz eləcə də sürücü və sərnişinlərin bədbəxt hadisələrdən və üçüncü şəxslər qarşısında mülki məsuliyyətdən könüllü sığortanı əldə edə bilərsiniz.

source: Вам предоставляется 2 варианта страховых покрытий, один из которых Вы можете выбрать
az: Sizə sığorta təminatının iki variantı təqdim olunur. Onlardan birini seçə bilərsiniz

source: Условия I варианта
az: I variantın şərtləri

source: Страховая сумма (AZN)
az: Sığorta məbləği (AZN)

source: Страховая премия (AZN)
az: Sığorta mükafatı (AZN)

source: Условия II варианта
az: II variantın şərtləri

source: Продукт «Простое каско» - это прекрасная возможность получить надежную защиту и сэкономить деньги. Эксперты “Odlar Yurdu Sığorta Brokeri” рады порекомендовать Вам страхование «Простое каско» для транспортных средств с доступными для Вашего выбора лимитами ответственности. В случае если Вы не готовы потратить большие деньги на страхование Вашего автотранспортного средства, то данный продукт создан именно для Вас!
az: “Sadə Kasko” Sizə etibarlı müdafiə və pulunuza qənaət etmək imkanı verir. “Odlar Yurdu Sığorta Brokeri” şirkətinin ekspertləri nəqliyyat vasitəsi üçün münasib məsuliyyət limitinin seçiminə dair Sizə “Sadə Kasko” sığortasını tövsiyə etməkdən məmnundurlar. Avtomobilinizin sığortasına küllü miqdarda vəsait xərcləməyə hazır deyilsinizsə, onda bu məhsul məhz Sizin üçündür!

source: Супер КАСКО – является своего рода дополнением к ОСАГО. Данный продукт является аналогом КАСКО. Супер КАСКО – это добровольное страхование вашего автомобиля со страховым покрытием в 5000 AZN, которое Вы можете купить всего за 50 AZN.
az: Super KASKO – bir növ avtonəqliyyat vasitəsi sahiblərinin mülki məsuliyyətinin icbari sığortasının (NVSMMİS) “davamı”dır. Hazırki məhsul adi KASKOnun analoqudur. Super KASKO – 5 000 AZN sığorta təminatı ilə avtomobilinizin könüllü sığortasıdır. Məhsulun qiyməti – 50 AZN təşkil edir.

source: Столкновение 2-х или более транспортных средств
az: İki və ya daha çox NV-nin toqquşması

source: Сбор документов со стороны сотрудников компании «Атешгях».
az: Sənədləşdirmə prosesində «Atəşgah» SŞ tərəfindən köməklik göstərilir

source: Франшиза не применяется (франшиза – это часть причиненного в результате страхового случая ущерба, которая не обеспечивается страхованием и оплачивается страхователем).
az: Azadolma məbləği tətbiq olunmur (azadolma məbləği – sığorta hadisəsi zamanı dəyən zərərin sığortalının üzərində qalan hissədir)

source: Выгодные условия
az: Münasib şərtlər

source: Истечение страхового периода либо досрочная ликвидация договора ОСАГО влечет за собой автоматическое аннулирование страхового продукта «Супер КАСКО»;
az: Müvafiq icbari sığorta şəhadətnaməsinin müddətinin bitməsi və ya vaxtından əvvəl ləğv edilməsi hazırki sığorta şəhadətnaməsinin də ləğv edilməsi ilə nəticələnir;

source: При страховом случае страховая выплата осуществляется в случае Вашей невиновности
az: Sığorta ödənişi yalnız sığorta hadisəsində sığotalının təqsiri olmadıqda həyata keçirilir

source: Если Вы считаете, что причиной ДТП могут стать другие участники дорожного движения, а не Вы, то эксперты “Odlar Yurdu Sığorta Brokeri” рекомендуют Вам приобрести полис Супер КАСКО, так как полис выгоден и удобен тем, кто постоянно страхуется в Атешгях ввиду того, что предоставляется только с ОСАГО.
az: Əgər Siz hesab edirsiniz ki, hadisənin səbəbkarı Siz yox, qarşı tərəfdirsə, “Odlar Yurdu Sığorta Brokeri” şirkətinin mütəxəssisləri Super KASKO polisini əldə etmək tövsiyə edir. Bu sığorta məhsulu Atəşgah SŞ-nin daimi müştərilərinə əlverişli və münasibdir, çünki yalnız həmin şirkətin NVSMMİS ilə birlikdə təqdim olunur.

source: Сохраните самое ценное!
az: Ən dəyərli olanı qoruyub saxlayın!

source: Страхование от несчастных случаев
az: Bədbəxt hadisələrdən sığortalanma

source: Добровольное медицинское страхование для детей и взрослых
az: Uşaq və böyüklər üçün könüllü tibbi sığorta

source: Накопительное страхование жизни
az: Həyatın yığım sığortası

source: Ваше здоровье
az: Sağlamlığınızı

source: Договор заключается на 5 лет
az: Müqavilə 5 il müddətinə bağlanır

source: Страхование «Онкопомощь 69 и 69+» оплачивает расходы на лечение, если у Вас появилось злокачественное онкозаболевание в течение срока действия договора страхования.
az: Əgər Sizdə sığorta müqaviləsinin müddəti ərzində bədxassəli onkoxəstəlik aşkarlanarsa “Onkoyardım 69 və 69+” sığorta məhsulu müalicənizin bütün xərclərini ödəyir.

source: Появление злокачественного онкозаболевания в течение срока действия договора страхования
az: Sığorta müqaviləsinin müddəti ərzində bədxassəli onkoxəstəliyin yaranması

source: Очень выгодный страховой продукт – всего 69 $ в год;
az: Münasib sığorta məhsulu – illik cəmi 69$;

source: Возможно лечение за рубежом;
az: Xaricdə müalicə almağın imkanı;

source: Эффективность полиса сохраняется в течение 1,8 – 2 лет после диагностирования заболевания;
az: Polisin effektivliyi xəstəliyin diaqnozundan dərhal sonra 1,8 – 2 il ərzində qorunur

source: Выплаты необходимо осуществлять в пределах страхового лимита (в течение 1.8 (для программы 69) или 2 лет (для программы 69+) с даты диагнострования заболевания), несмотря на окончание срока действия договора. Восстановление лимита не предусмотрено;
az: Müqavilə müddətinin sona çatmasına baxmayaraq xəstəliyin diaqnozu tarixindən (proqram 69 üçün) 1,8 və ya (proqram 69+ üçün) 2 il ərzində ödənişlər sığorta limiti həcmində həyata keçirilməlidir. Limitin bərpası nəzərdə tutulmayıb;

source: Ежегодная страховая сумма возрастает на 2000 манат (для 69) или 3000 (для 69+). За 15 лет непрерывного контракта сумма достигнет 10000 + (2000 *15 лет) = 40000 манат. Дальнейший рост страховой суммы не предусмотрен. Страховые премии при этом остаются фиксированными.
az: İllik sığorta məbləği 2 000 AZN-dək artır (69 üçün) və ya 3000 AZN-dək (69+ üçün). 15 il fasiləsiz müqavilə ərzində məbləğ 10000 + (2000 *15 il) = 40000 AZN təşkil edəcək. Sığorta məbləğinin sonrakı artımı nəzərdə tutulmamışdır. Bu halda sığorta mükafatları daimi olaraq qalır.

source: Для первичного договора предусмотрен waiting period (период ожидания) длительностью 4 месяцев
az: İlkin müqavilə üçün 4 ay müddətində gözləmə dövrü nəzərdə tutulub

source: Максимальный возраст для заключения первичного договора 55 лет
az: İlkin müqavilənin bağlanması üçün maksimal yaş həddi – 55

source: Эксперты “Odlar Yurdu Sığorta Brokeri” предлагают Вам приобрести страхование «Онкопомощь 69 и 69+» с разнообразными вариантами покрытия, быстрым оформлением договора и организацией выплаты, что делает этот страховой продукт действительно привлекательным, тем более, что сервис предоставляется одной из ведущих страховых компаний A-Group.
az: “Odlar Yurdu Sığorta Brokeri”şirkətinin mütəxəssisləri Sizə sığorta təminatının müxtəlif variantlı “Onkoyardım 69 və 69+” məhsulunun əldə edilməsini tövsiyə edir. A-Group şirkəti tərəfindən təqdim olunan xidmətlər: müqavilənin sürətli rəsmiləşdirilməsi və ödənişin təşkili bu sığorta məhsulunu daha da cəlbedici edir.

source: Добровольное медицинское страхование «REFUND Pediatric» предусмотрен для новорожденных и детей. В страховое покрытие годового медицинского страхования входит: скорая, амбулаторная, стационарная помощь, обеспечение медикаментами, физиотерапия, патронаж для новорожденных, плановая вакцинация, терапевтическая стомотология.
az: «REFUND Pediatric» könüllü tibbi sığorta körpə və uşaqlar üçün nəzərdə tutulub. Uşaqlar üçün könüllü tibbi sığortaya daxildir: təcili yardım, ambulator yardım, stasionar yardım, dərman preparatlarının təchizi, laborator müayinələr (diaqnostika və analizlər), fizioterapiya, yeni doğulmuşlar üçün patronaj, planlı vaksinasiya, terapevtik stomatologiya.

source: Дополнительные опции
az: Əlavə seçimlər

source: плановая вакцинация согласно календарю
az: təqvimə görə planlı vaksinasiya

source: массаж в субконтракторных клиниках (лимит 10 процедур)
az: klinikalarda massaj массаж (limit – 10 prosedur)

source: Эксперты “Odlar Yurdu Sığorta Brokeri” предлагают Вам приобрести гарантированный способ решения вопроса медицинского обслуживания с возможностью получать качественную и доступную по деньгам помощь — добровольное медицинское страхование «REFUND Pediatric».
az: “Odlar Yurdu Sığorta Brokeri”şirkətinin mütəxəssisləri Sizə Evinizdə övladınız üçün həkim pediatrın pulsuz məsləhəti və müayinəsini özündə cəmləşdirən «REFUND Pediatric» adlı keyfiyyətli və əlverişli könüllü tibbi sığorta əldə etməyi tövsiyə edir.

source: Данная программа предусматривает возмещение расходов, связанных с получение скорой экстренной помощи
az: Hazırki proqram təcili tibbi yardımın alınması ilə bağlı xərclərin ödənilməsini təmin edir.

source: Вызов скорой помощи (лимит 3 вызова)
az: təcili yardım çağırışları (limit – 3 çağırış)

source: Лечение в стационаре (в т.ч. и хирургическое) одного неотложного заболевания (лимит на количество дней пребывания в стационаре - 21)
az: bir təcili xəstəliyin xəstəxanada müalicəsi (o cümlədən cərrahiyyə) (xəstəxanada qalma günlərinin sayı – 21)

source: Обеспечение медикаментами (во время оказания неотложной помощи и пребывания в стационаре)
az: dərman preparatlarının təchizi (təcili tibbi yardımın göstərilməsi və ya xəstəxanada qalması zamanı)

source: Неотложная стоматология
az: təcili stomatologiya

source: Неотложная вакцинация
az: təcili vaksinasiya

source: Стоимость страхового продукта – 142 AZN.
az: Sığorta məhsulun qiyməti – 142 AZN təşkil edir.

source: Мы все боимся болеть. Ведь это всегда потеря времени, очереди в поликлиниках, постоянное беспокойство за неправильный диагноз или некачественное лечение. Чтобы избежать этих неприятностей эксперты “Odlar Yurdu Sığorta Brokeri” предлагают Вам приобрести годовое страховое покрытие «Скорая помощь».
az: Hamımız xəstələnməkdən çox qorxuruq. Axı bu hər zaman vaxt itkisi, poliklinikalarda növbələr, yanlış diaqnoza və ya keyfiyyətsiz müalicəyə görə daimi narahatlıq hissidir. Bunun qarşını almaq üçün “Odlar Yurdu Sığorta Brokeri”şirkətinin mütəxəssisləri Sizə illik “Təcili yardım” sığorta məhsulunu əldə etmək tövsiyə edir.

source: Страхование имущества
az: Əmlak sığortası

source: Защитите свое имущество от непредвиденных ситуаций!
az: Gözlənilməz hadisələrdən əmlakınızı qoruyun!

source: Страхование движимого и недвижимого имущества
az: Daşınar və daşınmaz əmlakın sığortası

source: Страхование отделки в вашей квартире и загородном доме
az: Mənzilinizin və bağ evinizin təmirinin sığortalanması

source: Страхование гражданской ответственности перед соседями
az: Qonşular qarşısında mülki məsuliyyətinin sığortalanması

source: ОС Имущества
az: Əmlakın icbari sığortası

source: Ваше имущество
az: Əmlakınızı

source: Обязательное страхование имущества – этот вид страхования регулируется Законом Азербайджанской Республики об Обязательном Страховании. Целью обязательного страхования недвижимого имущества является выплата компенсации за ущерб, понесенный в связи с повреждением, уничтожением или какой-либо иной формой потери недвижимого имущества Застрахованных в результате пожара или других событий, защита их имущественных интересов и выдача обеспечения в дополнение к социальной защите.
az: Daşınmaz əmlakın icbari sığortası - İcbari sığortalar haqqında Azərbaycan Respublikasının Qanunu ilə tənzimlənir. Daşınmaz əmlakın icbari sığortasının məqsədi Sığortalıların daşınmaz əmlakının yanğın və ya digər hadisələr nəticəsində zədələnməsi, məhv olması, yaxud hər hansı formada itkisi ilə bağlı dəyən zərərin əvəzinin ödənilməsi onların əmlak mənafelərinin qorunması və sosial müdafiəsinə əlavə təminat verilməsindən ibarətdir.

source: Стихийные бедствия - землетрясение, извержение вулкана, ураган, буря, смерч, град, наводнение, сель, проливной дождь, оползень;
az: təbii fəlakətlər - zəlzələ, vulkan, fırtına, qasırğa, tufan, dolu, sel, daşqın, leysan, yer sürüşməsi;

source: Пожар, удар молнии;
az: yanğın, ildırım düşməsi;

source: Взрыв газа бытового и промышленного назначения;
az: məişətdə və istehsalatda qaz partlayışı;

source: Короткое замыкание электропроводки;
az: elektrik naqillərində baş verən qısa qapanma;

source: Взрыв паровых котлов, газовых хранилищ, газопроводов, машин, аппаратов, устройств и других подобных устройств или приборов;
az: buxar qazanı, qaz anbarı, qaz kəməri, maşın, aparat və digər oxşar qurğu və ya cihazların partlayışı;

source: Аварии водопроводов, отопительных и канализационных линий, и систем пожаротушения, наводнения от воды, поступающей из соседних строений, жилых и нежилых площадей, жилых домов и зданий, квартир, комнат;
az: su, istilik, kanalizasiya xətti və yanğınsöndürmə sistemlərinin qəzası, habelə qonşu tikili, yaşayış və qeyri-yaşayış sahəsi, yaşayış evi, bina, mənzil və otaqlardan daxil olan su nəticəsində subasma;

source: Падение, бросание, повреждение, разрушение, унос течением, и другие подобные формы воздействия на какой-либо предмет или его части;
az: hər hansı predmet və ya onun hissələrinin düşməsi, atılması, dəyməsi, dağılması, axıdılması və digər bu kimi formalarda təsiri;

source: Удар наземного транспортного средства;
az: yerüstü nəqliyyat vasitəsinin dəyməsi;

source: Неправомерные действия третьих лиц.
az: üçüncü şəxslərin qanunsuz hərəkətləri.

source: Возможность застраховать своё имущество за минимальную страховую премию.
az: Minimal sığorta mükafatı ödəməklə əmlakınızı sığorta etmək imkanı.

source: Страховые суммы по обязательному страхованию жилых домов и квартир.
az: Yaşayış evləri və mənzillərin icbari sığortası üzrə sığorta məbləğləri.

source: Франшиза (AZN)
az: Azadolma məbləği (AZN)

source: Город Баку
az: Bakı şəhəri

source: Гянджа, Сумгаит и Нахичевань
az: Gəncə, Sumqayıt və Naxçıvan şəhərləri

source: Другие населенные пункты
az: Digər yaşayış məntəqələri

source: Эксперты “Odlar Yurdu Sığorta Brokeri” предлагают Вам страхование недвижимого имущества, которое на сегодняшний день является востребованной услугой. И это неудивительно. Ведь когда человеку есть что терять, он хочет быть уверен, что сможет сохранить свои деньги, если с его собственностью что-то произойдет.
az: “Odlar Yurdu Sığorta Brokeri” şirkətinin mütəxəssisləri bu günə tələbatlı xidmət olan daşınmaz əmlakın sığortasını təklif edirlər. Bu da təəccüblü deyil. Çünki şəxsi mülkiyyətiniz hər hansı bədbəxt hadisəyə uğrayarsa, Siz pullarınızı qoruyub saxlaya biləcəyinizə əmin ola bilərsiniz.

source: Чемоданное настроение<br/> Билет, паспорт, полис
az: Səyahət etmək əhval-ruhiyyəsi

source: Полис принимается всеми посольствами и визовыми центрами
az: Sığorta polisi bütün səfirlik və viza mərkəzlərində qəbul edilir

source: Лучшие страховые компании
az: Qabaqcıl sığorta şirkətləri

source: Уникальные дополнительные опции
az: Əlavə unikal seçimlər

source: Ваши путешествия
az: Səyahətinizi

source: По инициативе страхователя
az: Sığortalının təşəbbüsü ilə

source: Туристическое страхование – это специальная страховая программа, в рамках которой человек, выезжающий за пределы своей страны страхует свою жизнь и здоровье.
az: Səyahət sığortası – xüsusi sığorta proqramıdır. Bu proqram çərçivəsində hər hansı bir şəxs xarici ölkəyə səfər edərkən öz həyatını və sağlamlığını sığortalayır.

source: Программа включает в себя расходы на
az: Proqram üzrə xərclərə daxildir

source: медицинскую помощь;
az: Tibbi yardım;

source: репартацию;
az: repartasiya;

source: риски потери багажа;
az: baqajın itməsi riski;

source: риски отмены поездки и задержки рейса;
az: aviareysin ləğvi və ya yubanması;

source: юридическую поддержку в случае потери документов.
az: xarici pasport və ya digər nəqliyyat sənədlərinin itməsi nəticəsində hüquqi yardımın göstərilməsi.

source: Полис принимается всеми посольствами и визовыми центрами;
az: Sığorta polisi bütün səfirlik və viza mərkəzlərində qəbul edilir;

source: Уникальные дополнительные опции на Ваше усмотрение;
az: Sizin istəyinizə əsasən əlavə unikal seçimlər;

source: Организация необходимой помощи нашим клиентам 24/7, 365 дней в году в любой точке мира.
az: Müştərilərimiz üçün 24/7, ildə 365 gün ərzində dünyanın istənilən nöqtəsində tələb olunan yardımın göstərilməsi.

source: Оформляя медицинскую страховку перед поездкой за границу, важно учесть территорию, на которую будет распространяться страховое покрытие.
az: Xaricə səfər edərkən, tibbi sığortanı rəsmiləşdirəndə sığorta təminatının əhatəsini nəzərə almaq vacibdir.

source: Важно не только тщательно выбрать подходящую вам страховую компанию и оформить все нужные вам страховые полисы, но и правильно вести себя при наступлении страхового случая.
az: Təlabatınıza uyğun sığorta şirkətini seçmək və bütün tələb olunan sığorta sənədlərini rəsmiləşdirməknən yanaşı sığorta hadisəsi baş verdiyi halda lazimi qaydalara əsasən davranmaq olduqca vacibdir.

source: Удачно провести отпуск, сбросить накопившийся за год груз усталости и избавиться от негативной энергии – это мечта каждого из нас. Поэтому, в первую очередь, мы должны думать о нашей безопасности. Эксперты “Odlar Yurdu Sığorta Brokeri” гарантируют Вам безопасность во время Ваших путешествий.
az: İstirahətinizi uğurlu keçirmək, il ərzində yığılan yorğunluğu tam çıxartmaq və mənfi enerjidən azad olmaq – hamımızın böyük arzusudur. Buna görə biz ilk növbədə təhlükəsizliyimiz haqda da düşünməliyik. Siz səfərdə olarkən Sizin təhlükəsizliyinizə “Odlar Yurdu Sığorta Brokeri”şirkətinin mütəxəssisləri zəmanət verirlər.

source: Нашими партнерами являются лидирующие страховые компании и банки Азербайджана.
az: Tərəfdaşlarımız - Azərbaycanın aparıcı sığorta şirkətləri və banklarıdır

source: 5 причин приобрести страховой полис у нас
az: Sığortanın bizdən alınması üçün 5 səbəb

source: Работаем на клиента,<br/> а не страховую компанию
az: Müştəri̇ üçün çalışırıq, sığorta şi̇rkəti̇ üçün yox

source: Единое окно<br/> на рынок страхования
az: Sığorta bazarına<br/> vahi̇d pəncərə

source: Эксклюзивный<br/> партнер <span>ASAN Xi̇dmət</span>
az: TƏRƏFDAŞ <br/> ASAN XİDMƏT</span>

source: Уникальные страховые<br/> продукты, учитывающие<br/> индивидуальные потребности
az: Fərdi̇ ehti̇yacları nəzərə<br/> alan uni̇kal sığorta məhsulları

source: Информационная поддержка<br/> и помощь в урегулировании<br/> убытков
az: Məlumat dəstəyi̇ və sığorta<br/> hadi̇səsi̇ni̇n tənzi̇mlənməsi̇ndə yardım

source: С нами удобнее
az: Bi̇zi̇mlə daha rahatdır

source: Покупка и оплата<br/> договоров страхования через<br/> ASAN ödəni̇ş
az: ASAN ÖDƏNİŞ<br/> vasi̇təsi̇lə sığorta müqavi̇lələri̇n<br/> alınması və ödəni̇şi̇

source: Онлайн оплата
az: Onlayn ödəni̇ş

source: Оплата договоров<br/> страхования через терминалы<br/> Mi̇lli̇ÖN
az: MİLLİÖN termi̇nalları<br/> vasi̇təsi̇lə sığorta müqavi̇lələri̇n ödəni̇şi̇

source: Подписание договоров<br/> с использованием ASAN IMZA / E IMZA
az: ASAN İMZA \ E İMZA<br/> vasi̇təsi̇lə müqavi̇lələri̇n i̇mzalanması

source: Бесплатная доставка курьером
az: Kuryer vasi̇təsi̇lə pulsuz çatdırılma xi̇dməti̇

source: Самый простой способ получить информацию<br/>о страховых продуктах и сравнить их
az: Sığorta məhsulları haqqında məlumat əldə<br/> edilməsi və onların müqayisəsinin ən sadə üsulu
