Repository: JuraPapunitsky/oys
Catalog: oys/locale/*/LC_MESSAGES/django.po
Languages: az

source: Personal info
az: Şəxsi̇ məlumat

source: Permissions
az: İcazə

source: Important dates
az: Vaci̇b tari̇xlər

source: Phone
az: Telefon

source: Email
az: Elektron poçt ünvanı

source: Last name
az: Soyadı

source: First name
az: Adı

source: Middle name
az: Atasının adı

source: User with phone exists
az: Telefon nömrəsi̇ i̇lə i̇sti̇fadəçi̇ mövcud deyi̇l.

source: User with email exists
az: Elektron poçt ilə istifadəçi mövcud deyil.

source: User with email and phone not exists
az: E-poçt və əlaqə nömrəsi ilə istifadəçi mövcud deyil

source: Мужской
az: Kişi

source: Женский
az: Qadın

source: Login
az: İstifadəçi adı

source: Forgot your password
az: Parolunuzu unutmusunuz

source: Register
az: Reyestr

source: ОСАГО
az: NVSMMİS

source: Обязательное страхование ответственности автовладельцев перед 3-ми лицами
az: 3-cü Şəxslər qarşisinda dəymi̇ş zərəri̇n məsuli̇yyət siğortasi

source: ОС Недвижимости
az: Daşınmaz əmlakın icbari sığortası

source: Страхование от ущерба, причиненный конструктивным элементам, помещениям, в том числе дверным и оконным конструкциям, включая стекла, трубам систем водоснабжения, канализации и газоснабжения, а также тепловой системы, проводам связи, электрическим и иным проводам, элементам украшения, в том числе всем видам внешних или внутренних штукатурных работ, стенам, потолку и полу
az: Yaşayış binaların, evlərin və mənzillərin icbari sığortası onların konstruktiv elementlərinə, otaqlarına, o cümlədən şüşələr də daxil olmaqla qapı və pəncərə konstruksiyalarına, su, kanalizasiya və qaz təchizatına, habelə istilik sisteminə aid borulara, rabitə, elektrik və digər naqillərinə, bəzək elementlərinə, eləcə də bütün növ xarici və yaxud daxili mala və suvaq işlərinə, divar, tavan və döşəməyə dəyən zərərlərə təminat verir.

source: Страхование путешественников
az: Səyahətçilərin sığortalanması

source: Защита от непредвиденных расходов, связанных с предоставлением застрахованному медицинской, юридической, административной и иной помощи за границей
az: Sığorta olunana xaricdə tibbi, hüquqi, inzibati və digər yardımın göstərilməsi ilə bağlı gözlənilməz xərclərdən müdafiə

source: Лечение и обеспечение медикаментами во время неотложной помощи (вкл. стоматологию и вакцинацию)
az: Təxirəsalınmaz yardım zamanı (stomatologiya və vaksinasiya daxil olmaqla) dərman ləvazimatları ilə təmin etmə və müalicə

source: Добровольное медицинское страхование (патронаж новорожденных, возмещение расходов на скорую помощь, амбулаторную помощь, стационарную помощь, стоматологию, физиотерапию и т.д.)
az: Könüllü tibbi sığorta (körpələr üçün himayəçilik, təcili yardım xərclərin kompensasiyası, ambulator yardım, stasionar yardım, stomatologiya, fizioterapiya, və s.)

source: Программа 69
az: PROQRAM 69

source: Лечение при диагностировании злокачественного онкозаболевания
az: Bədxassəli xərçəng xəstəliyi diaqnozu zamanı müalicə

source: КАСКО: Уверенный водитель
az: Göydəndüşmə təkli̇f

source: Уверенный водитель
az: Göydəndüşmə təkli̇f

source: Полноценное страхование вашего автомобиля от ущерба, гибели, угон и противоправных действий 3х лиц. Страховая выплата только в случае вашей невиновности.
az: Zərər, məhv edilmə, qaçırılma və üçüncü şəxslərin qanunsuz hərəkətlərindən avtomobilinizin tam sığortası. Sığorta ödənişi yalnız Sizin təqsiriniz olmadığı halda həyata keçirilir.

source: КАСКО: Простое КАСКО
az: Sadə Kasko

source: Простое КАСКО
az: Sadə Kasko

source: Самое доступное каско с возможностью застраховать Ваш автомобиль от ущерба на сумму до 5000 AZN
az: 5000 AZN-dək avtomobilinizi sığortalamaq imkanı yaradan ən münasib kasko

source: Травмы, повреждения/дефекты, их последствия. Имеются ли привычные вывихи/ ограничения движений суставов
az: Xəsarət/qüsurlar və onların fəsadları. Adi çıxıq/oynaqların hərəkətlərində məhdudiyyət varmı?

source: Доброкачественные опухоли
az: Xoşxassəli şişlər

source: Проблемы со спиной или с позвоночником. Имеются ли видимые пороки развития опорно-двигательного аппарат (плоскостопие, косолапость, синдактилии, кривошея, воронкообразная грудь
az: Bel və onurğada yaranan problemlər. Dayaq-hərəkət sisteminin inkişafında görünən qüsurlar (düzdabanlıq, əyripəncəlik, əyriboyun, huni sinə) varmı?

source: Принимает ли Ваш ребенок сейчас какое-либо лечение или лекарство?
az: Hal-hazırda uşağınızın hər hansı bir müalicə və ya dərman qəbul edirmi?

source: Частые заболевания пищевода/желудка/ кишечника
az: Yemək borusu/mədə/bağırsaqda tez-tez yaranan xəstəliklər

source: Частые легочные заболевания
az: Tez-tez yaranan ağciyər xəstəlikləri

source: Заболевания почек/ мочевого тракта
az: Böyrək/sidik yollarının xəstəlikləri

source: Есть ли у Вашего ребенка врожденные и наследственные заболевания
az: Uşağınızın anadangəlmə və irsi xəstəlikləri varmı?

source: Болезни печени/ поджелудочной железы
az: Qaraciyər / mədəaltı vəzi xəstəlikləri

source: Ревматизм/заболевания мышц, суставов, костей
az: Revmatizm/ əzələ, oynaq və sümüklərin xəstəlikləri

source: Детский церебральный паралич (ДЦП), эпилепсия
az: Uşaq beyninin iflici, epilepsiya

source: Операции на головном мозге
az: Kəllə-beyinin əməliyyatı

source: Заболевания сосудов
az: Damar xəstəlikləri

source: Эндокринные заболевания
az: Endokrin xəstəliklər

source: Аллергия
az: Allergiya

source: Повышение артериального давления
az: Arterial təzyiqin yüksəlməsi

source: Неврологические заболевания, миопатии
az: Nevroloji xəstəliklər, miopatiya

source: Нарушения ритма, проводимости сердца
az: Ritm pozuqluğu, ürək keçirilməsi

source: Заболевания крови лейкемия/ лимфогранулематоз/ гемофилия /талассемия
az: Qan xəstəliyi/ lenfoma / hemofiliya / talassemiya

source: Пороки сердца
az: Ürək qüsurları

source: Бронхиальная астма
az: Bronxial astma

source: Сахарный диабет
az: Şəkərli diabet

source: Является ли Ваш ребенок ВИЧ-инфицированным?
az: Uşağınızda immun çatışmazlığı virusu varmı?

source: Злокачественные опухоли
az: Bədxassəli şişlər

source: Имеет ли Ваш ребенок инвалидность?
az: Uşağınızda əlillik varmı?

source: Требуется заполнить VIN, Номер двигателя или Номер кузова
az: BAN, mühərrik və ya şassi nömrələrini qeyd etmək tələb olunur

source: This field is required.
az: Bu xananın doldurulması mütləqdir.

source: Age must exceed 18 full years.
az: Yaşı 18-dən yuxarı olmalıdır.

source: This date must be tomorrow or afterward.
az: Bu tarix sabah və ya biri gün olmalıdır.

source: Требуется заполнить Номер из госреестра или Номер другого документа
az: Dövlət qeydiyyat reyestrinin və ya digər sənədin nömrəsini qeyd etmək tələb olunur

source: 2 буквы, 7 и более цифр, например ÖM1567356
az: 2 hərf, 7 və daha çox rəqəm, məsələn: ÖM0567356

source: Insured birthday must be today or earlier
az: Sığortalının doğum tarixi bu gün və ya daha əvvəlki tarix olmalıdır

source: Male
az: Kişi

source: Female
az: Qadın

source: No
az: Xeyr

source: Yes
az: Bəli

source: Cash
az: Nağd

source: Online payment
az: Onlayn ödəniş

source: client
az: Müştəri

source: creation date
az: Yaradılma tarixi

source: completed
az: bitdi

source: issued
az: sığortalanmış

source: calculator step
az: hesablamaq

source: calculator sub step
az: kalkulyator sub addım

source: calculator layer
az: kalkulyator qat

source: main product ID
az: əsas məhsul ID

source: main product title
az: məhsulun adı

source: contract start date
az: müqavilənin başlama tarixi

source: term insurance
az: müddətli sığorta

source: PIN
az: FIN

source: last name
az: soyadı

source: first name
az: adı

source: middle name
az: Atasının adı

source: gender
az: cins

source: birthday
az: doğum tarixi

source: country
az: ölkə

source: postal index (ZIP)
az: poçt indeksı

source: city
az: şəhər

source: city (custom)
az: şəhər (xüsusi)

source: address
az: ünvan

source: street
az: küçə

source: house
az: ev

source: apartment
az: mənzil

source: phone
az: telefon

source: email
az: E-poçt

source: delivery type
az: çatdırılmanın növü

source: delivery date
az: çatdırılma tarixi

source: delivery time interval
az: çatdırılma tarixin aralığı

source: region
az: bölgə

source: comments
az: şərhlər

source: payment type
az: ödəniş növü

source: product 2 selected
az: 2-ci məhsul seçildi

source: product 11 selected
az: 11-ci məhsul seçildi

source: product 12 selected
az: 12-ci məhsul seçildi

source: p2 document id
az: p2 sənəd id

source: p11 document id
az: p11 sənəd id

source: p12 document id
az: p12 sənəd id

source: vehicle type
az: avtomobilin növü

source: vehicle mark
az: avtomobilin markası

source: vehicle model
az: avtomobilin modeli

source: vehicle engine capacity
az: avtomobilin mühərrikin həcmi

source: vehicle payload
az: avtomobilin maksimal icazə verilən kütləsi

source: vehicle seats
az: avtomobildə sərnişin yerlərinin sayı

source: vehicle creation year
az: avtomobilin buraxılış ili

source: vehicle registration number
az: avtomobilin qeydiyyat nişanı

source: vehicle registration region
az: avtomobilin qeydiyyat bölgəsi

source: vehicle cost
az: avtomobilin bazar dəyəri

source: insurance company
az: sığorta şirkəti

source: beneficiary
az: faydalanan şəxs

source: insurance sum
az: sığorta məbləği

source: accidents quantity
az: qəzaların sayı

source: evacuation
az: təxliyə

source: accident insurance sum
az: sığorta ödənişi

source: accident insurance drivers
az: qəza komissarları

source: additional drivers
az: əlavə sürücülər

source: second additional driver
az: ikinci əlavə sürücü

source: insurant is vehicle owner
az: sığorta vasitəsinin sahibi

source: product 3 selected
az: 3 seçilmiş məhsul

source: p3 document id
az: p3 sənəd id

source: realty type
az: daşınmaz əmlakın növü

source: branch
az: filial

source: registry number
az: qeydiyyat nömrəsi

source: document reason
az: sənədin mahiyyəti

source: using method
az: üsuldan istifadə

source: index
az: indeks

source: p4 document id
az: p4 sənəd id

source: currency
az: valyuta

source: traveller first name
az: adı

source: traveller last name
az: Soyadı

source: massage
az: masaj

source: insured last name
az: soyadı

source: insured first name
az: adı

source: Расчет стоимости полиса
az: Polisin qiymətinin hesablanması

source: Выберите категорию для определения параметров наиболее подходящего Вам полиса.
az: Sizə daha uyğun olan polisin parametrlərinin müəyyən edilməsi üçün kateqoriyanı seçin.

source: страхование<br/> автомобиля
az: Avtomobilin<br/> sığortası

source: страхование<br/> недвижимости
az: Daşınmaz əmlakın<br/> sığortası

source: страхование<br/> здоровья
az: Sağlamlıq<br/> sığortası

source: страхование<br/> путешествий
az: Səyahət<br/> sığortası

source: Ошибка
az: Səhv

source: В настоящее время расчет стоимости этого продукта не возможен
az: Hal-hazırda bu məhsulun qiymətinin hesablanması mümkün deyil

source: Калькулятор
az: Kalkulyator

source: Выбрать
az: Seçmək

source: Подробнее
az: Daha ətraflı

source: В начало
az: Əvvələ

source: Оплата и доставка
az: Ödəniş və çatdırılma

source: Доставка полиса
az: Polisin çatdırılması

source: Курьерская доставка
az: Kuryer vasitəsilə çatdırılma

source: Дата доставки
az: Çatdırılma tarixi

source: Время
az: Vaxt

source: Город
az: Şəhər

source: Район
az: Rayon

source: Улица
az: Küçə

source: Дом
az: Ev

source: Квартира
az: Mənzil

source: Телефон
az: Telefon

source: Комментарий
az: Şərh

source: Оплата
az: Ödəniş

source: Наличным курьеру
az: Kuryerə nağd ödəniş

source: Завершить оформление
az: Rəsmiləşdirilməni bitirmək

source: Поздравляем вас! Вы&nbsp;застрахованы!
az: Təbrik edirik! Siz&nbsp; artıq sığortalısınız!

source: В ближайшее время с Вами свяжется оператор для подтверждения адреса доставки
az: Bir az sonra çatdırılma ünvanının təsdiqi üçün operator Sizinlə əlaqə saxlayacaq.

source: горячая линия
az: qaynar xətt

source: Информация о застрахованном
az: Sığorta olunan haqqında məlumat

source: Редактировать
az: Redaktə etmək

source: Полис Urgent Care
az: Polis - Urgent Care

source: Оформление в
az: Rəsmiləşdirilmə

source: Полис REFUND Pediatric
az: Polis - REFUND Pediatric

source: Полис Программы 69
az: Polis - Proqram 69

source: год
az: İl

source: Полис Программы 69+
az: Polis - Proqram 69+

source: Программа 69+
az: Proqram 69+

source: Полис REFUND Pediatric VIP
az: Polis - REFUND Pediatric VIP

source: Доставка курьером
az: Kuryer vasitəsilə çatdırılma

source: осуществляется в Bakı или Sumqayıt
az: Bakı və ya Sumqayıt şəhərlərində həyata keçirilir

source: итого Стоимость
az: Cəmi qiymət

source: изменить
az: redaktə etmək

source: Дата рождения застрахованного
az: Sığorta olunanın doğum tarixi

source: Дата рождения
az: Sığorta olunanın doğum tarixi

source: Продолжить
az: Davam etmək

source: Анкета REFUND Pediatric
az: Anket REFUND Pediatric

source: Пожалуйста, укажите наличие приведенных ниже состояний здоровья у Вашего ребенка
az: Zəhmət olmasa, uşağınızda mövcud olan aşağıda göstərilən sağlamlıq vəziyyətini qeyd edin

source: Страховые продукты
az: Sığorta məhsulları

source: выбрать
az: Seçmək

source: Отмечены 5 и более состояний (1..17), что препятствует страхованию по программе REFUND Pediatric
az: REFUND Pediatric proqramı üzrə sığortanın qarşısını alan 5 və ya daha çox şərt qeyd olunub (1...17)

source: Отмечены состояния (19..25), которые препятствуют страхованию по программе REFUND Pediatric
az: REFUND Pediatric proqramı üzrə sığortanın qarşısını alan (19..25) şərtlər qeyd olunub

source: Перейти к оформлению
az: Rəsmiləşdirilməyə keçmək

source: Продукт Urgent Care включает возмещение расходов на
az: Təcili yardım məhsulu aşağıda göstərilən xərclərin ödənilməsini özünə daxil edir:

source: вызовы скорой помощи (лимит 3 вызова)
az: bir təxirəsalınmaz xəstəliyi üçün təcili yardımın çağırışı (limit 3 çağırış)

source: лечение в стационаре (в т.ч. и хирургическое) одного неотложного заболевания (лимит на количество дней пребывания в стационаре - 21)
az: stasionarda müalicə ( o cümlədən, cərrahiyyə) - stasionarda qalma - limit -21 gün)

source: обеспечение медикаментами (во время оказания неотложной помощи и пребывания в стационаре)
az: dərman ləvazimatları ilə təmin (təxirəsalınmaz yardım və stasionarda qalma zamanı)

source: неотложная стоматология
az: təxirəsalınmaz stomatologiya

source: неотложная вакцинация
az: təxirəsalınmaz vaksinasiya

source: Патронаж для новорожденных
az: Körpələr üçün himayəçilik

source: 1-й месяц - Медицинский осмотр: консультация педиатра, рентген грудной клетки, УЗИ брюшной полости, общий анализ крови, общий анализ мочи
az: 1-ci ay - tibbi müayinə: pediatrın məsləhəti, döş qəfəsinin rentqeni, qarın boşluğunun UZİ-si, qanın ümumi analizi, sidiyin ümumi analizi

source: 2-й месяц - осмотр педиатра
az: 2-ci ay – pediatrın müayinəsi

source: 3-й месяц - осмотр педиатра, по показаниям осмотры хирурга-ортопеда, невролога, окулиста, оториноларинголога
az: 3-cü ay – pediatrın müayinəsi, yoxlamalar əsasında ortoped cərrah, nevroloq, oftalmoloqun müayinəsi

source: 12-месяц - осмотр педиатра, общий анализ крови, общий анализ мочи
az: 12-ci ay – pediatrın müayinəsi, qanın ümumi analizi, sidiyin ümumi analizi

source: Возмещение расходов на медицинские услуги
az: Tibbi xərclər

source: скорая помощь (лимит 4 вызова)
az: təcili yardım (limit – 4 çağırış)

source: амбулаторная помощь (лимит 8 обращений)
az: ambulator yardım (limit – 8 müraciət)

source: стационарная помощь
az: stasionar yardım

source: терапевтическая стоматология (лимит 2 пломбы)
az: terapevtik stomatologiya (limit – 2 plomb)

source: неотложная вакцинация (франшиза 25&#37;)
az: təxirəsalınmaz vaksinasiya (azadolma məbləğ 25&#37;)

source: физиотерапия (лимит 10 процедур)
az: fizioterapiya (limit – 10 prosedur)

source: Расширения для VIP пакета
az: VIP paket üçün genişlənmə

source: массаж с выездом на дом (лимит 10 процедур)
az: evinizdə massaj (limit – 10 prosedur)

source: осмотр специалистами на дому
az: evinizdə mütəxəssislər tərəfindən baxış

source: медикаменты для амбулаторного лечения (лимит 200 AZN)
az: ambulator müalicə üçün dərman ləvazimatları

source: пребывание в стационаре в одноместной палате
az: biryerli palatada stasionar şəraitdə qalma

source: пребывание матери в палате
az: ananın palatada qalması

source: Данное страхование оплачивает расходы на лечение, если у Страхователя диагностировано злокачественное онкозаболевание в течение срока действия договора страхования.
az: Sığorta müqaviləsinin müddəti zamanı Sığortalı şəxsdə bədxassəli xərçəng xəstəliyi diaqnozu aşkar olunarsa hazırki sığorta müalicə xərclərini ödəyir

source: Ежегодный рост страховой суммы 2000 манат
az: Hər il Sığorta məbləğinin artımı 2000 manat

source: Waiting Period 4 мес.
az: Gözləmə müddəti 4 ay

source: Эффективность полиса после диагностирования заболевания 1 год 8 мес
az: Xəstəliyii diaqnozu aşkar olunduqdan sonra polisin effektivliyi 1il 8 aydır

source: Максимальный лимит 45000 манат
az: Maksimal limit 45000 manatdır

source: Данное страхование оплачивает расходы на лечение, если у Страхователя диагностировано злокачественное онкозаболевание в течение срока действия договора страхования.
az: Sığorta müqaviləsinin müddəti zamanı Sığortalı şəxsdə bədxassəli xərçəng xəstəliyi diaqnozu aşkar olunarsa hazırki sığorta müalicə xərclərini ödəyir.

source: Ежегодный рост страховой суммы 3000 манат
az: Hər il Sığorta məbləğinin artımı 3000 manat

source: Waiting Period 4 мес.
az: Gözləmə müddəti 4 ay

source: Эффективность полиса после диагностирования заболевания 2 года
az: Xəstəliyii diaqnozu aşkar olunduqdan sonra polisin effektivliyi 2 il

source: Максимальный лимит 55000 манат
az: Maksimal limit 55000 manatdır

source: Франшиза
az: Azadolma məbləğ

source: Нет
az: Xeyr

source: Плановая вакцинация
az: Planlı vaksinasiya

source: Массаж
az: Massaj

source: VIP программа
az: VIP proqram

source: Расширенная программа
az: Genişlənmiş proqram

source: Оформление полиса
az: Polisin rəsmilləşdirilməsi

source: Условия страхования
az: Sığortanın şərtləri

source: Дата начала договора
az: Sığortanın başlama müddəti

source: Дата, с которой договор страхования вступает в силу
az: Sığorta müqaviləsinin qüvvəyə mindiyi tarix

source: Страхователь
az: Sığortalı

source: Данные застрахованного
az: Bu sığorta

source: Фамилия
az: Soyadı

source: Имя
az: Adı

source: Отчество
az: Atasının adı

source: Оформить
az: Rəsmiləşdirmək

source: Ваша недвижимость
az: Daşınmaz əmlakınız

source: Полис недвижимости
az: Daşınmaz əmlakın polisi

source: Информация о недвижимости
az: Daşınmaz əmlak haqqında məlumat

source: Тип недвижимости
az: Daşınmaz əmlakın növü

source: Квартира / Жилой дом
az: Mənzil / Yaşayış evi

source: Административное здание
az: İnzibati bina

source: Другой
az: Digər

source: Сфера
az: Sahə

source: Стоимость недвижимости
az: Əmlakın dəyəri

source: Страховая сумма
az: Sığorta məbləği

source: Номер из госреестра
az: Dövlət reyestrindən çıxarış nömrəsi

source: номер документа государственной регистрации имущества
az: Əmlakın dövlət qeydiyyat reyestrindən çıxarış nömrəsi

source: Номер другого документа
az: Digәr sәnәdin nömrәsi

source: номер иного документа, подтверждающий право собственности на имущество
az: Əmlaka dair mülkiyyət hüququnu təsdiq edən digər sənədin nömrəsi

source: Цель использования
az: Istifadə məqsədi

source: Адрес
az: Ünvan

source: Индекс
az: İndeks

source: Срок страхования
az: Sığorta müddəti

source: 12 месяцев
az: 12 ay

source: Срок, в течение которого договор страхования будет действовать
az: Sığorta müqavilələrin qüvvədə olduğu müddət

source: Информация о поездке
az: Səfər haqqında məlumat

source: Полис Travel
az: Polis - Travel

source: Куда едите?
az: Səfəriniz haradır?

source: Даты поездки
az: Səfərin tarixləri

source: Дата начала поездки
az: Səfərin başlama tarixi

source: Дата окончания поездки
az: Səfərin bitmə tarixi

source: Тип поездки
az: Səfərin növü

source: Туризм
az: Səyahət

source: Учеба
az: Təhsil

source: Любительский спорт
az: Həvəskar idman

source: Профессиональный спорт
az: Peşəkar idman

source: Командировка
az: Ezamiyyət

source: Работа c низким уровнем риска
az: Risk təhlükəsi az olan iş

source: Тяжелая и опасная работа
az: Ağır və təhlükəli iş

source: Срок действия полиса увеличен на <span></span> дня(-ей) в соответствии с Визовым Кодексом стран Шенгенской зоны
az: Şengen ölkələrinin Viza Məcəlləsinə uyğun olaraq polisin qüvvədə olduğu tarix <span></span> günə artırılıb.

source: Валюта
az: Valyuta

source: Страховое покрытие
az: Sığorta təminatı

source: Группа рисков
az: Risklər qrupu

source: Стандарт
az: Standart

source: Премиум
az: Premium

source: Количество выездов за границу
az: Xaricə səfərlərin sayı

source: Один
az: Bir

source: Несколько
az: Bir neçə

source: описание и сравнение продуктов
az: Məhsulların təsviri və müqayisəsi

source: Информация о путешествии
az: Travel Information

source: Посольство
az: Səfirlik

source: Посольство, в которое предъявляется страховка
az: Sığorta təqdim olunan səfirlik

source: Данные загранпаспорта
az: Bu pasport

source: Номер загранпаспорта
az: Pasport sayı

source: Ваш автомобиль
az: Avtomobilinizi

source: Полис ОСАГО
az: NVSMMİS polisi

source: Страхование ответственности перед 3-ми лицами.
az: Üçüncü şəxslər qarşısında məsuliyyətin sığortası

source: ОСАГО+
az: Icbari Plus

source: Супер КАСКО
az: SuperKasko

source: Пятерочка
az: “5-lik” sığorta məhsulu

source: Полис Уверенный водитель
az: Göydəndüşmə təkli̇f polisi

source: Страхование от ущерба, гибели, угон и противоправных действий 3х лиц.
az: Zərər, məhv edilmə, qaçırılma və üçüncü şəxslərin qanunsuz hərəkətlərindən sığorta

source: Полис Простое КАСКО
az: Sadə kasko polisi

source: Полное возмещение ущерба ТС в случае ДТП при отсутствии вашей виновности.
az: YNH baş verdikdə Sizin günahınız olmadıqda nəqliyyat vasitəsinə dəymiş zərərin tam ödənilməsi

source: Информация об автомобиле
az: Avtomobil haqqında məlumat

source: Тип автомобиля
az: Avtonəqliyyat vasitəsinin növü

source: Легковой автомобиль
az: Minik avtomobili

source: Прицеп и полуприцеп
az: Qoşqu və yarımqoşqu

source: Автобус и микроавтобус
az: Avtobus və mikroavtobus

source: Мотоцикл&nbsp;и&nbsp;скутер
az: Motosikletlər&nbsp;və&nbsp;motorollerlər

source: Грузовой автомобиль
az: Yük avtomobili

source: Трактор и Спецтехника
az: Traktor və xüsusi texnika

source: Стоимость автомобиля
az: Avtomobilin dəyəri

source: FIN код страхователя
az: Sığortalının FİN kodu

source: Дополнительные страховые продукты
az: Əlavə sığorta məhsulları

source: только с ОСАГО Atəşgah Sığorta
az: Yalnız Atəşgah Sığorta şirkətində olan avtomobilin icbari sığortası ilə

source: Выбор СТОА
az: Avtomobillərin texniki xidmət servisinin seçilməsi

source: По выбору страховщика
az: Sığortaçının seçimi ilə

source: По выбору страхователя
az: Sığortalının seçimi ilə

source: Выгодоприобретатель
az: Faydalanan şəxs

source: Банк
az: Bank

source: Количество страховых случаев
az: Sığorta hadisələrinin sayı

source: Это часть причиненного в результате страхового случая ущерба, которая не обеспечивается страхованием и оплачивается страхователем
az: Bu sığorta hadisəsi nəticəsində yaranan itkilərin və ya dəyən zərərin sığorta təminatı ilə əhatə olunmayan və sığortalının üzərində qalan hissədir.

source: Эвакуация
az: Evakuasiya

source: Оплата услуг эвакуатора с места ДТП
az: YNH yerindən evakuasiya xidmətlərinin ödənişi

source: Расширение ОСАГО
az: Avtonəqliyyat vasitəsi sahiblərinin mülki məsuliyyətinin icbari sığortası üzrə genişlənmiş polis

source: Страховая сумма по НС
az: Bədbəxt hadisələr üzrə sığorta məbləği

source: Количество застрахованных по НС
az: Bədbəxt hadisələrdən sığorta olunanların sayı

source: Дополнительные водители
az: Əlavə sürücülər
