Repository: JuraPapunitsky/oys
Catalog: oys/locale/*/LC_MESSAGES/django.po
Languages: az

source: Мы страхуем личное движимое и недвижимое имущество от самых распространённых рисков: пожар, взрыв, удар молнии, залив, противоправные действия третьих лиц, стихийные бедствия и механические повреждения.<br/>Помимо базовых (стандартных) рисков и покрытий, мы предлагаем клиентам набор дополнительных опций при выборе программы страхования. Дополнительно можно защитить имущество от рисков: неисправность сетей, бой стёкол, расширенный перечень ситуаций, относящихся к риску «Залив», а также застраховать собственную гражданскую ответственность перед соседями, здоровье и жизнь проживающих на территории недвижимости, непредвиденные расходы в случае потери арендной платы либо временного отсутствия жилья
az: Biz fərdi daşınan və daşınmaz əmlakı ən geniş yayılmış risklərdən: yanğın, partlayış, ildırım çaxması, su basması, üçüncü şəxslərin qanunsuz hərəkətləri, təbii fəlakət və mexaniki zədələnmədən sığortalayırıq. Standart risklər və sığorta əhatəsinə əlavə olaraq, biz sığorta proqramını seçərkən müştərilərimizə əlavə seçim paketi də təklif edirik. Əlavə olaraq, əmlakınızı aşağıdakı risklərdən müdafiə etmək olar : şəbəkələrin nasazlığı, şüşələrin sınması, su basması vəziyyətinə dair geniş bir siyahı, habelə şəxsi vətəndaş məsuliyyətinin qonşular qarşısında sığortalanması, həmin mülkdə yaşayan şəxslərin həyat və sağlamlığını, icarə haqqı itdikdə və ya müvəqqəti olaraq yaşayış yeri olmamağı ilə bağlı qabaqcadan nəzərdə tutulmayan xərclər.

source: Что будет при отказе от полиса?
az: Polisdən imtina etdikdə nə baş verə bilər?

source: Если вы решите отказаться от полиса до вступления его в силу, мы полностью возвратим страховую премию. Если вы откажетесь от оплаченного ежемесячного полиса во время его действия, то ваш полис будет действовать до окончания оплаченного периода, а далее мы просто прекратим его продление. Если ваш полис годовой – Страховая компания вернет премию за не истекший оплаченный срок страхования
az: Polis qüvvəyə minənə qədər siz ondan imtina etmək qərarına gəlsəniz, biz sığorta haqqını tam olaraq qaytaracağıq. Polisin qüvvədə olduğu müddətdə aylıq ödənilmiş polisdən imtina etsəniz, o zaman polisiniz ödənilmiş dövrün sonuna qədər qüvvədə olacaqdır, biz isə sadəcə olaraq onun uzadılmasını dayandıracağıq. Sizin polisiniz bir illikdirsə - sığorta şirkəti yerdə qalan müddət üçün ödənilmiş sığorta haqqını sizə qaytaracaqdır.

source: Если я раздумаю страховаться, что делать?
az: Əgər mən sığortalanmaq fikrindən daşınsam, nə etmək olar?

source: Вы можете сообщить о своем решении в любой момент, позвонив по телефону *0707 или обратившись в один из центов оказания услуг ASAN Xidmet к сотрудникам нашей компании
az: Siz qərarınız haqqında istənilən vaxt *0707 nömrəsinə zəng etməklə və ya istənilən ASAN Xidmət Mərkəzlərindən birində əməkdaşımıza yaxınlaşmaqla bildirə bilərsiniz.

source: Кто получит выплату в случае смерти Застрахованного?
az: Sığorta olunan şəxs vəfat etdikdə sığorta ödənişi kimə veriləcəkdir?

source: В случае смерти Застрахованного, выплату получают его наследники, если иное не предусмотрено договором страхования
az: Sığorta müqaviləsində hər hansı bir digər hal nəzərdə tutulmadıqda sığorta ödənişini sığorta olunan şəxsin varisləri alacaqlar.

source: Кто может являться выгодоприобретателем по полису страхования квартиры или дома?
az: Mənzil və ya evin sığorta polisi üzrə faydalanan şəxs kim ola bilər?

source: В соответствии с законодательством выгодоприобретателем по договору страхования имущества может являться лицо, имеющее основанный на законе, ином правовом акте или договоре интерес в сохранении этого имущества. На практике это означает, что выгодоприобретателем может быть:<br/>1.Собственник жилья<br/> 2.Арендатор жилого помещения по договору коммерческого или социального найма
az: Qanunvericiliyə əsasən əmlakın sığorta müqaviləsi üzrə faydalanan şəxs qanun, digər hüquqi akt və ya müqavilə əsasında həmin əmlakın qorunmasında marağı olan şəxsdir. Praktikada bu o deməkdir ki, faydalanan şəxs :<br/> 1. mənzilin mülkiyyətçisi<br/> 2. Kommersiya və ya sosial muzd müqaviləsi əsasında çıxış edən icarədar.

source: Что делать при наступлении страхового события по страхованию здоровья?
az: Sağlamlığın sığortası üzrə sığorta hadisəsi baş verdikdə nə etməli ?

source: При наступлении страхового случая, связанного с причинением вреда здоровью, прежде всего, незамедлительно обратитесь к врачу и соблюдайте все его рекомендации;<br/> Сообщите о случившемся в Страховую компанию или нам по телефону *0707 не позднее 30 дней с момента наступления события
az: Sağlamlığa zərər dəyməsi ilə bağlı sığorta hadisəsi baş verdikdə ilk növbədə həkimə müraciət edin və onun bütün tövsiyələrinə əməl edin. <br/> Hadisə baş verdiyi təqdirdə hadisə baş verdiyi gündən etibarən 30 gün ərzində bu haqda sığorta şirkətinə və ya *0707 nömrəsinə zəng etməklə bizə məlumat verin.

source: Будет ли производиться выплата клиенту, имевшему инвалидность на момент заключения договора страхования, при получении им более тяжкой группы инвалидности?
az: Sığorta müqaviləsi bağlanarkən əlilliyi olan şəxs müqavilə bağlandıqdan sonra daha ağır əlillik aldıqda , həmin müştəriyə sığorta ödənişi veriləcəkmi?

source: Да, будет, если в результате страхового случая Клиент получил более тяжкую группу инвалидности
az: Bəli, əgər sığorta hadisəsi zamanı müştəri daha ağır əlillik alarsa.

source: Какой вариант страхования подобрать для моего путешествия: полис на одну поездку или годовой полис?
az: Səyahətim üçün hansı sığortanı seçim: bir səfər üçün polis və ya illik polis?

source: Это зависит от того, как часто Вы путешествуете. Если Вы выезжаете за границу несколько раз в год - выгоднее приобрести годовой полис. Вам не придется оформлять страховку перед каждой новой поездкой. Действие годового полиса распространяется на 90 дней путешествий без ограничения по количеству дней в каждой поездке
az: Bu sizin nə qədər tez - tez xaricə səfər etməyinizdən asılıdır. Siz xaricə ildə bir neçə dəfə səfər edirsinizsə onda illik polis almaq daha sərfəlidir. Bu halda siz hər dəfə səfərdən əvvəl sığorta rəsmiləşdirməli olmayacaqsınız. İllik səyahət polisinin müddəti 90 gündür və hər bir səfər zamanı keçiriləcək günlərin sayına dair heç bir məhdudiyyət qoyulmur.

source: Какие виды спорта могут быть включены в страховое покрытие?
az: Sığorta əhatəsinə hansı idman növləri daxil edilə bilər?

source: Полисы TRAVEL предусматривают возможность страховой защиты во время занятий любительским спортом и активным отдыхом. Под ними понимаются: горнолыжный спорт, сноубординг, дайвинг (на глубине до 30 метров), подводная охота, а также иные виды физической активности. Подробнее см. Правила Страхования. Если в поездке Вы планируете заниматься спортом – не забудьте включить это покрытие в Ваш страховой полис
az: Travel sığorta polisləri həvəskar idmanla və ya fəal istirahətlə məşğul olan zaman sığorta müdafiəsi imkanını nəzərdə tutur. Həvəskar idman və fəal istirahət dedikdə dağ xizəyi, snoubord, dayvinq (30 metr dərinliyədək), sualtı ov və digər fiziki fəaliyyətlər başa düşülür. Daha ətraflı məlumatın alınması üçün, zəhmət olmasa Sığorta Qaydalarına baxın. Siz səyahət zamanı idmanla məşğul olmağı planlaşdırırsınızsa - bu təminatları öz sığorta polisinizə daxil etməyi unutmayın.

source: Что предполагает страхование «гражданской ответственности» при поездках за границу?
az: Xaricə səfər zamanı “mülki məsuliyyətin” sığortası nəyi nəzərdə tutur?

source: Электронный полис страхования имеет такую же силу, как его традиционный бумажный аналог. Это значит, он также подходит для получения визы. Для включения полиса в пакет документов с целью получения визы мы рекомендуем распечатать полис на принтере и поставить на него свою подпись в соответствующей графе
az: Elektron sığorta polisi adi kağız polisinin malik olduğu güvvəyə malikdir. Bu o deməkdir ki, elektron sığorta polisi viza alınması üçün də yarayır. Viza alınması üçün toplanan sənədlər paketinə polisi əlavə etmək üçün həmin polisi printerdə çap etməyi və müvafiq yeri imzalamağı tövsiyə edirik.

source: Чем отличается бумажный полис от электронного?
az: Kağız polislə elektron polisin fərqi nədədir?

source: Что делать в экстренной ситуации, когда нет возможности самостоятельно связаться со страховой компанией?
az: Fövqəladə hallar zamanı sığorta şirkəti ilə sərbəst əlaqə saxlamaq imkanı olmadıqda nə etməli?

source: Именно для таких ситуаций мы рекомендуем распечатать электронный полис страхования. Он может быть необходим как для прохождения пограничного контроля в некоторых странах, так и в случаях, когда нужна экстренная помощь: в полисе содержится информация для врачей, которая сориентирует их, какие действия необходимо предпринять, если у клиента нет возможности самостоятельно связаться со страховой компанией
az: Məhz belə hallar üçün elektron sığorta polisini çap etməyi tövsiyə edirik. Elektron sığorta polisi bəzi ölkələrdə sərhəd nəzarətini keçən zaman, habelə təcili köməyə ehtiyac duyulduqda lazım ola bilər: polisdə həkimlər üçün məlumat yerləşdirilib. Həmin məlumatda müştərinin öz sığorta şirkəti ilə əlaqə saxlamaq imkanı olmadıqda, hansı hərəkətlərdən istifadə etmə qaydaları izah olunur.

source: Не нашли ответ на свой вопрос? Задайте его нам.
az: Sualınıza cavab tapa bilmədiniz ? Həmin sualı bizə verin.

source: Экспертное мнение о нас
az: Bizim haqqımızda ekspert rəyi

source: Как работает автострахование?
az: Avtosığorta necə işləyir?

source: Узнать подробнее
az: Daha ətraflı öyrənmək

source: Когда производится выплата?
az: Ödəniş nə vaxt aparılır

source: Ответственность перед 3-ми лицами<br/>за причиненный ущерб
az: Vurulmuş zərərə görə <br/>üçüncü şəxslər qarşısında məsuliyyət

source: Повреждения своего<br/>авто в случае ДТП
az: Ynh nəti̇cəsi̇ndə<br/> avtomobi̇lə dəyən zərər

source: Расходы на такси
az: Taksi̇ xərcləri̇

source: Расходы на эвакуацию
az: Evakuasi̇ya Xərcləri

source: Техпомощь в дороге
az: Yolda texniki yardım

source: Расходы на<br/>юридическую помощь
az: Hüquqi̇ yardim xərcləri̇

source: Когда производится выплата
az: Sığorta ödənişi nə vaxt həyata keçirilir?

source: Как работает страхование здоровья?
az: Sağlamlıq sığortası necə işləyir?

source: Накопительное инвестиционное<br/>страхование жизни
az: Həyatın investisiyalı <br/> yığım sığortası

source: страховка от<br/>несчатного случая
az: Bədbəxt hadisədən<br/> sığorta

source: страховка от<br/>инвалидности
az: Əlillikdən<br/> sığorta

source: Потеря работы
az: Əmək qabiliyyətinin itirilməsi

source: Критические заболевания<br/>(Спид, Рак)
az: Kritik xəstəliklər<br/> (SPİD, XƏRÇƏRG)

source: Выберите компанию
az: Sığorta şirkətini seçin

source: Как работает страхование имущества?
az: Əmlak sığortası necə işləyir?

source: Внутренняя отделка
az: Daxili emal

source: Повреждения от пожара
az: Yanğından sonrakı zədələr

source: Ответственность перед<br/>третьими лицами
az: Üçüncü şəxslər qarşısında<br/> məsuliyyət

source: Противоправные<br/>действия третьих лиц
az: Üçüncü şəxslərin<br/> qanuna zidd hərəkətləri

source: Драгоценное имущество<br/>(золото, меха, картины)
az: Qiymətli əşyalar<br/> (qızıl, xəz, rəsm əsərləri)

source: Дополнительные<br/>строения
az: Əlavə<br/> tikililər

source: Повреждения от<br/>стихийного бедствия
az: Təbii fəlakətdən<br/> sonrakı zərər

source: Повреждения от залива
az: Daşqından sonrakı zərər

source: Как работает страхование выезжающих за рубеж?
az: Xaricə səfər edənlərin sığortası necə işləyir?

source: Досрочное возвращение<br/>из поездки
az: Səfərdən erkən qayıtma

source: Отмена или задержка<br/>рейса
az: Reysin ləğvi və ya ləngiməsi

source: Несчастный<br/>случай
az: Bədbəxt hadisə

source: Варианты доставки<br class="visible-xs"> полиса
az: Polisin çatdırılma<br class="visible-xs"> üsulları

source: Курьером
az: Kuryer vasİtəsİlə

source: Забрать на<br> территории любого<br> ASAN XİDMƏT
az: İstənİlən ASAN XİDMƏT<br> mərkəzlərİndən alınması

source: Отправка по<br> электронной почте
az: Elektron poçt<br> vasİtəsİlə göndərİş

source: Для покупки полиса<br/> выберите любой удобный вариант
az: Sığorta polisinin alınmas ı<br/> üçün ən uyğun üsulu seçin

source: Закажите<br>полис<br> по телефону
az: Telefon vasi̇təsi̇lə<br> poli̇si̇ si̇fari̇ş edi̇n

source: Оформите полис<br> самостоятельно<br>на сайте
az: Poli̇si̇ saytda<br> sərbəst rəsmi̇ləşdi̇ri̇n

source: оформите полис<br> с помощью<br> онлайн-консультанта
az: Poli̇si̇ onlayn-məsləhətçi̇ni̇n<br> köməyi̇ i̇lə rəsmi̇ləşdi̇ri̇n

source: страхование автомобиля
az: avtomobilin sığortası

source: сравнить продукты
az: məhsulları müqayisə etmək

source: страхование недвижимости
az: Daşınmaz əmlakın sığortası

source: страхование здоровья
az: Sağlamlıq sığortası

source: Скорая помощь
az: Təcili yardım

source: Онкопомощь 69 и 69+
az: Onkoyardım 69 и 69+

source: страхование путешествий
az: Səyahət sığortası

source: Туристическое страхование
az: Səyahət sığortası

source: cравнение продуктов для разных cтраховых компаний
az: müxtəlif sığorta şirkətləri üçün məhsulların müqayisəsi

source: ОСАГО и КАСКО для опытных и не очень:
az: Təcrübəli və təcrübəsiz sürücülər üçün avtomobilin icbari və könüllü sığortası:

source: Убедитесь, что это не дорого
az: Bunun baha olmadığına əmin olun

source: Выберите уникальный продукт для себя
az: Unikal məhsulu seçin

source: К списку страховых продуктов
az: Sığorta məhsulların siyahısına

source: Что страхует продукт?
az: Məhsul nəyi sığortalayır?

source: Жизнь и здоровье водителя и пассажира переднего сидения.
az: Sürücü və ön oturacaqdakı sərnişinin həyatını və sağlamlığını.

source: Срок договора
az: Müqavilənin müddəti

source: Дата начала и окончания страхового полиса совпадает с датой начала и окончания прикрепленного к нему ОСАГО.
az: Sığorta polisinin başlama və bitmə tarixləri ona aid olan NVSMMİS polisi ilə üst-üstə düşür.

source: Краткое описание страхового продукта
az: Sığorta məhsulunun qısa təsviri

source: Продукт «Пятерочка» является своего рода дополнением к ОСАГО. Продукт «Пятерочка» представляет собой гарантию страховой защиты в случае причинения вреда жизни и здоровью в результате ДТП для водителя и пассажира переднего сидения транспортного средства. Кроме этого, в случае необходимости предусматривается услуга эвакуации автомобиля. Оплачивая всего 5 AZN, Вы приобретаете годовое страховое покрытие с лимитом 1000 AZN.
az: Bu yeni məhsulu bir növ avtonəqliyyat vasitəsi sahiblərinin mülki məsuliyyətinin icbari sığortasının (NVSMMİS) “davamı”dır. “5-lik” məhsulu YNH nəticəsində nəqliyyat vasitəsinin sürücüsü və onun yanında oturan sərnişinin həyatına və sağlamlığına vurulan zərərin sığorta təminatıdır. Bundan əlavə, ehtiyac olduğu təqdirdə avtomobilin evakuasiyası xidməti də nəzərdə tutulub. Cəmi 5 AZN ödəməklə Siz 1 000 AZN-lik illik sığorta təminatı əldə edirsiniz.

source: Преимущества продукта
az: Məhsulun üstünlükləri

source: Стоимость всего 5 AZN.
az: Sığorta haqqı cəmi 5 AZN.

source: Важно знать
az: Mühüm şərtlər

source: Можно купить ТОЛЬКО в момент приобретения ОСАГО в Атешгях;
az: Yalnız NVSMMİS-nı Atəşgah SŞ-də aldığınız təqdirdə əldə etmək olar;

source: Досрочная ливидация либо аннулирование ОСАГО влечет за собой автоматическую ликвидацию страхового полиса.
az: Müvafiq icbari sığorta şəhadətnaməsinin müddətinin bitməsi və ya vaxtından əvvəl ləğv edilməsi hazırkı sığorta şəhadətnaməsinin də ləğv edilməsi ilə nəticələnir.

source: Услуга эвакуации предоставляется в случае ограничения движения автотранспортного средства в результате столкновения двух или более автотранспортных средств.
az: Evakuator xərcləri üzrə sığorta təminatı yalnız iki və ya daha çox nəqliyyat vasitəsinin toqquşması nəticəsində sığortalanmış nəqliyyat vasitəsinin hərəkətinin tam məhdudlaşdığı hallara aid edilir.

source: Мнение экспертов “Odlar Yurdu Sığorta Brokeri”
az: “Odlar Yurdu Sığorta Brokeri”şirkətinin mütəxəssislərinin rəyi

source: Если Вы хотите защитить себя и рядом сидящего пассажира от причинения вреда Вашему здоровью в результате ДТП, то эксперты “Odlar Yurdu Sığorta Brokeri” рекомендуют Вам приобрести полис Пятерочка, так как полис выгоден и удобен тем, кто постоянно страхуется в Атешгях ввиду того, что предоставляется только с ОСАГО.
az: Əgər Siz özünüzü və yanınızda əyləşən sərnişini YNH nəticəsində dəymiş zərərlərdən qorumaq istəyirsinizsə, “Odlar Yurdu Sığorta Brokeri”-nin mütəxəssisləri Sizə 5-lik sığorta məhsulunu əldə etmək tövsiyə edir. Bu sığorta məhsulu Atəşgah SŞ-nin daimi müştərilərinə əlverişli və münasibdir, çünki yalnız həmin şirkətin NVSMMİS ilə birlikdə təqdim olunur.

source: Команда “Odlar Yurdu Sığorta Brokeri”
az: "Odlar Yurdu Sığorta Brokeri" şirkətinin komandası

source: Договор заключается на 12 месяцев
az: Müqavilə 12 ay müddətinə bağlanır

source: Всего за 0,55&#37; от рыночной стоимости автомобиля Вы сможете уберечь свой автомобиль от любых неприятностей, произошедших не по Вашей вине: дорожно-транспортные происшествия, повреждение упавшим предметом, незаконные действия третьих лиц, кража, угон и прочие непредвиденные ситуации, в результате которых нанесен ущерб автотранспортному средству.
az: Avomobilin bazar dəyərinin cəmi 0,55 &#37; həcmində Siz öz avtomobilinizi baş verən hərhansı təqsirinizdən baş verməyən xoşagəlməz hadisələrdən qoruya bilərsiniz: yol-nəqliyyat hadisələri, atılmış və ya düşmüş əşyadan zədələr,üçüncü şəxslərin qanunazidd hərəkətləri, oğurluq, qaçırma və s. gözlənilməyən hadisələr, hansıların nəticəsində nəqliyyat vasitəsinə zərər dəymişdir.

source: Покрываемые риски
az: Sığorta təminatı

source: Падение на автомобиль какого-либо предмета
az: Avtomobilin üzərinə hərhansı əşya düşdükdə

source: Противоправные незаконные действия со стороны 3-х лиц
az: Üçüncü şəxslərin qanunazidd hərəkətləri

source: Кража, угон
az: Oğurluq, qaçırma

source: Ограбление
az: Soyğunçuluq

source: Ущерб, нанесенный автотранспортному средству со стороны животных
az: Heyvanların hücumu nəticəsində nəqliyyat vasitəsinə dəyən zərər

source: Возможность застраховать автомобиль за минимальную страховую премию;
az: Minimal sığorta mükafatı ödəməklə avtomobili sığortalamaq imkanı;

source: Большой спектр рисков (как и в полноценном каско);
az: Risklərin böyük əhatəsi (Tam Kaskodakı kimi);

source: Высокий уровень обслуживания;
az: Yüksək xidmət səviyyəsi;

source: Без франшизы (франшиза – это часть причиненного в результате страхового случая ущерба, которая не обеспечивается страхованием и оплачивается страхователем);
az: Azadolma məbləği tətbiq olunmur (azadolma məbləği – sığorta hadisəsi zamanı dəyən zərərin sığortalının üzərində qalan hissədir);

source: Выплата при страховом случае производится без учета амортизации;
az: Sığorta hadisəsi zamanı ödəniş köhnəlmə əmsalı hesablanmadan həyata keçirilir;

source: Оплата всех расходов на эвакуацию;
az: Evakuasiya xərcləri yoxdur;

source: Сбор документов и официальное оформление в ГАИ со стороны A-Group.
az: Rəsmi orqanlarda sənədləşmə işləri yoxdur.

source: Выплата осуществляется только в случае вашей невиновности.
az: Ödəniş yalnız Sizin təqsirinizdən baş verməyən halda həyata keçirilir.

source: Если Вы давно водите автомобиль, прекрасно справляетесь с его управлением и считаете, что причиной ДТП могут стать другие участники дорожного движения, а не Вы, то эксперты “Odlar Yurdu Sığorta Brokeri” рекомендуют Вам приобрести полис Уверенный водитель, который практически содержит все покрытия обычного договора каско.
az: Siz sürücü olaraq özünüzdən əminsinizsə, avtomobili mükəmməl idarə edə bilirsinizsə, ehtiyatsız və səriştəsiz sürücülərdən narahatsınızsa və hər zaman qarşı tərəfin avtomobilinizə zərər vura biləcəyindən ehtiyatlanırsınızsa, onda “Odlar Yurdu Sığorta Brokeri” şirkətinin mütəxəssisləri Sizə adi Kasko müqaviləsinin sığorta təminatlarını özündə cəmləşdirən “Göydəndüşmə təklif” polisinin əldə edilməsini tövsiyə edir.

source: Похожие продукты
az: Oxşar məhsullar

source: Вашу гражданскую ответственность.
az: Mülki məsuliyyətinizi.

source: ОСАГО — обязательное страхование, и ее условия одинаковы во всех страховых компаниях. Важно понимать, что это страхование автогражданской ответственности, то есть компания оплатит за вас компенсацию другому водителю, если вы окажетесь виноваты в повреждении чужого автомобиля или причинении вреда здоровью других участников дорожного движения. ОСАГО – это полис обязательного страхования гражданской ответственности владельцев транспортных средств. Особенностью ОСАГО является возмещение убытков и ущерба, которые были причинены другому автомобилю, жизни и здоровью пассажиров. Тарифы по ОСАГО устанавливает государство, и без ОСАГО на дороге появляться запрещено.
az: NVSMMİS – icbari sığortadır və bütün sığorta şirkətlərində onun şərtləri eynidir. Bilmək vacibdir: bu mülki məsuliyyətin sığortasıdır. Belə ki, özgə avtomobilin zədələnməsində və ya yol hadisəsinin digər iştirakçılarının səhhətinə ziyan vurulmasında təqsirkar olarsınızsa, şirkət Sizin əvəzinizə digər sürücüyə təzminat ödəyəcək. NVSMMİS-nın özəlliyi digər avtomobilə, sərnişinlərin həyatına və sağlamlığına dəyən zərərin və ziyanın ödənilməsindən ibarətdir. NVSMMİS üzrə sığorta tarifləri dövlət tərəfindən tənzimlənir, icbari sığortasız yola çıxmaq qadağandır.

source: Застраховав свою гражданскую ответственность, в случае виновности вы избавляетесь от забот по возмещению нанесенного ущерба. Убытки, которые в результате ваших действий понёс второй участник, должна компенсировать страховая компания.
az: Mülki məsuliyyətinizi sığorta etməklə, Siz təqsirli olduğunuz halda dəymiş ziyanın ödənilməsi ilə bağlı qayğılardan qurtulursuz. Sizin günahınız ucbatından ikinci iştirakçının itkilərini sığorta şirkəti ödəməlidir.

source: Обязательно страхование гражданской ответственности перед третьими лицами в связи с использованием следующих автотранспортных средств:
az: Aşağıdakı avtonəqliyyat vasitələrinin istifadəsi ilə bağlı üçüncü şəxslər qarşısında mülki məsuliyyətin sığortası icbaridir:

source: Автотранспортные средства, у которых объем цилиндров больше 50 см3
az: Mühərrikinin silindrinin həcmi 50 sm3-dən artıq olan aşağıdakı avtonəqliyyat vasitələri

source: легковые автомобили и другие автотранспортные средства, произведенные на их базе;
az: Minik avtomobilləri və onların bazasında istehsal edilmiş digər avtonəqliyyat vasitələri;

source: грузовые автомобили и другие автотранспортные средства, произведенные на их базе;
az: Yük avtomobilləri və onların bazasında istehsal edilmiş digər avtonəqliyyat vasitələri;

source: микроавтобусы, автобусы и другие автотранспортные средства, произведенные на их базе;
az: Mikroavtobuslar, avtobuslar və onların bazasında istehsal edilmiş digər avtonəqliyyat vasitələri;

source: мотоциклы и мотороллеры;
az: Motosiklеtlər və motorollerlər;

source: тракторы, автотранспортные средства, используемые в дорожно-строительных работах, лесном и сельском хозяйствах;
az: Traktorlar, yol-tikinti işlərində, meşə və kənd təsərrüfatında istifadə olunan avtonəqliyyat vasitələri;

source: троллейбусы и трамваи.
az: Trollеybuslar və tramvaylar.

source: Эксперты “Odlar Yurdu Sığorta Brokeri” предлагают Вам застраховать автогражданскую ответственность перед третьими лицами с целью возмещения ущерба, причиненного здоровью физических лиц, а также имуществу физических и юридических лиц в результате использования механических автотранспортных средств на территории Азербайджанской Республики.
az: “Odlar Yurdu Sığorta Brokeri”şirkətinin mütəxəssisləri mexaniki avtonəqliyyat vasitələrinin Azərbaycan Respublikasının ərazisində istifadəsi nəticəsində fiziki şəxslərin sağlamlığına, həmçinin fiziki və hüquqi şəxslərin əmlakına vurduğu zərərlərin əvəzinin ödənilməsi məqsədi ilə avtonəqliyyat vasitəsi sahiblərinin mülki məsuliyyətinin icbari sığortasını əldə etmək tövsiyə edir.

source: Ответственность перед 3ми лицами за причиненный им ущерб при управлении ТС
az: NV-ni idarə edərkən dəymiş zərər üzrə 3-cü şəxslər qarşısında məsuliyyətinizi
