Repository: JuraPapunitsky/oys
Catalog: oys/locale/*/LC_MESSAGES/django.po
Languages: az

source: Водители, при управлении которыми указанное ТС так же будет считать застрахованным по выбранным рискам. Страхователь включен в список водителей по-умолчанию.
az: Qeyd olunmuş NV-nin sahibləri seçilmiş risklər üzrə sığortalı sayılacaq. Sığortalı bilavasitə sürücülərin siyahısına daxildir.

source: Транспортное средство
az: Nəqliyyat vasitəsi

source: Vehicle identification number — уникальный код транспортного средства, состоящий из 17 символов
az: Vehicle eyniləşdirmə nömrəsi - 17 simvoldan ibarət unikal vasitə kodu

source: Номер двигателя
az: Mühərrikin nömrəsi

source: Номер кузова
az: Ban nömrəsi

source: Регистрационный<br/>номер ТС
az: Nəqliyyat vasitəsinin<br/> qeydiyyat nömrəsi

source: Регион регистрации
az: Qeydiyyat bölgəsi

source: Регион, в котором ТС зарегистрировано
az: Nəqliyyat vasitəsinin qeydiyyatdan keçdiyi bölgə

source: Владелец ТС
az: Nəqliyyat vasitəsinin sahibi

source: Страхователь - владелец ТС
az: Sığortalı - nəqliyyat vasitəsinin sahibidir

source: Есть еще один дополнительный водитель
az: Daha bir əlavə sürücü mövcüddur

source: Пол
az: Cins

source: ПИН Код
az: FİN kod

source: Адрес регистрации
az: Qeydiyyat ünvanı

source: Страна
az: Ölkə

source: Указывается в какой стране вы проживаете более 180 дней в году
az: Bir il ərzində 180 gündən artıq yaşadığınız ölkə qeyd olunur

source: Марка автомобиля
az: Avtomobilin markası

source: Модель автомобиля
az: Avtomobilin modeli

source: Объем двигателя
az: Mühərrikin həcmi

source: Количество мест
az: Sərnişin yerlərinin sayı

source: Максимальная грузоподъемность
az: İcazə verilən maksimum kütlə

source: Год выпуска автомобиля
az: Avtomobilin istehsal ili

source: Купить страховку
az: Sığortanı əldə etmək

source: Обсудить условия
az: Şərtləri müzakirə etmək

source: Прочее
az: Digər

source: Мобильным телефоном
az: Mobil telefon vasitəsilə

source: Электронной почтой
az: Elektron poçt vasitəsilə

source: Дата создания
az: Yaradılma tarixi

source: Дата звонка
az: Zəng olunduğu tarix

source: Время с
az: dan

source: Время до
az: dək

source: Тема звонка
az: Müraciətin mövzusu

source: Внимание
az: Diqqət

source: Страхование
az: Sığorta

source: Все страховые продукты
az: Bütün sığorta məhsulları

source: Страхование автомобиля
az: Avtomobilin sığortası

source: Страхование недвижимости
az: Daşınmaz əmlakın sığortası

source: Страхование здоровья
az: Sağlamlıq sığortası

source: Страхование путешествий
az: Səyahət sığortası

source: Компания
az: Şirkət

source: О компании
az: Şirkət haqqında

source: Партнеры
az: Tərəfdaşlar

source: Вопросы и ответы
az: Suallar və cavablar

source: Контакты
az: Əlaqə

source: Язык
az: Dil

source: Задайте вопрос
az: Sualınızı daxil edin

source: Лицензия С № 080624 от 05 ноября 2014 года
az: 05 noyabr 2014-cü il tarixli 080624 saylı lisenziya

source: Ваш вопрос
az: Sualınız

source: Мобильный телефон
az: Mobil telefon

source: Электронная почта
az: Elektron poçt

source: Связаться со мной
az: Mənimlə əlaqə saxlamaq

source: По мобильному телефону
az: Mobil telefon vasitəsilə

source: По электронной почте
az: Elektron poçt vasitəsilə

source: отправить
az: göndərmək

source: Время звонка
az: Zəng vaxtı

source: с
az: dan

source: по
az: dək

source: Позвоните мне
az: Mənə zəng edin

source: Жалоба
az: Şikayət

source: заказ звонка
az: zəng sifarişi

source: страхование
az: sığorta

source: Автомобиль
az: Avtomobil

source: Недвижимость
az: Daşınmaz əmlak

source: Здоровье
az: Sağlamlıq

source: Путешествия
az: Səyahət

source: Уникальное банковское предложение
az: Unikal bank təklifi

source: Банковские услуги
az: Bank xidmətləri

source: Всеми остальными вопросами займется профессионал.
az: Digər məsələlərlə mütəxəssis məşğul olacaq.

source: Узнать больше
az: Daha çox öyrənmək

source: Мои рассчеты
az: Hesablamalarım

source: Обратный звонок
az: Zəng sifarişi

source: Онлайн поддержка
az: Onlayn dəstək

source: Пожалуйста, подождите - идет соединение со свободным специалистом.
az: Zəhmət olmasa gözləyin, Sizi mütəxəssislə birləşdiririk.

source: Авторизация
az: Daxil olunur

source: Введите код доступа, полученный по SMS на указанный номер телефона
az: SMS vasitəsilə telefona göndərilmiş kodu daxil edin

source: Вход
az: Giriş

source: Отправить SMS повторно
az: Təkrar SMS göndərmək

source: Введите номер мобильного телефона для получения SMS с кодом доступа
az: Giriş kodu ilə SMS-in alınması üçün mobil telefon nömrənizi daxil edin

source: Получить пароль
az: Parolu əldə etmək

source: Обратная связь
az: Əks əlaqə

source: Задать вопрос
az: Sual vermək

source: Пожаловаться
az: Şikayət etmək

source: Проверьте, возможно ваш вопрос уже задавали ранее.
az: Yoxlayın, ola bilsin, bu sual artıq verilib.

source: Что такое франшиза и как она влияет на страховую плату?
az: Franşıza nədir və sığorta haqqına necə təsir edir?

source: Могу ли я застраховать автомобиль, которым пользуюсь на основании доверенности?
az: Etibarnamə əsasında idarə etdiyim avtomobili sığortalaya bilərəmmi?

source: На какой срок можно оформить полис каско, ОСАГО?
az: Avtomobillərin könüllü və icbari sığortası üzrə polisləri hansı müddətə sığortalamaq olar?

source: Надо ли страховать своё имущество и недвижимость, если квартира находится в ипотеке и, соответственно, застрахована по программе ипотечного страхования?
az: Mənzil ipotekada olduqda və ya ipoteka sığortası proqramı üzrə sığortalandığı halda əmlakı və mülki sığortalamaq lazımdırmı?

source: Возможно ли внести изменения в полис, если я выйду замуж/женюсь/разведусь?
az: Mən ərə getsəm/evlənsəm/boşansam polisə dəyişikliklər etmək olarmı ?

source: Подходит ли полис TRAVEL для получения визы в страны Шенген?
az: Şengen ölkələrinə vizanın alınması üçün Travel polisi uyğundurmu?

source: Все вопросы и ответы
az: Bütün suallar və cavablar

source: Франшиза – это часть причиненного в результате страхового случая ущерба, которая не обеспечивается страхованием и оплачивается страхователем. Вы часто сталкиваетесь с мелкими ущербами, с которыми можете разбираться самостоятельно, без обращения к страховщику. Для таких случаев в договоре страхования предусмотрена франшиза. Страховщик оплачивает сумму причиненного в результате страхового случая ущерба, за вычетом франшизы
az: Franşıza - sığorta hadisəsi nəticəsində yaranan itkilərin və ya dəyən zərərin sığorta təminatı ilə əhatə olunmayan və sığortalının üzərində qalan hissəsidir. Siz sığortaçıya müraciət etmədən özünüz həll edə biləcəyiniz kiçik zərərlə tez-tez qarşılaşırsınız. Belə hallar üçün sığorta müqaviləsində franşıza nəzərdə tutulmuşdur. Sığortaçı franşıza məbləğini çıxmaqla sığorta hadisəsi nəticəsində dəymiş zərərin məbləğini ödəyir.

source: Да, Вы можете застраховать автомобиль, которым пользуетесь на основании доверенности
az: Bəli, siz etibarnamə əsasında idarə etdiyiniz avtomobili sığortalaya bilərsiniz.

source: Полис Каско оформляется на срок от 1 года. Срок страхования по полису ОСАГО 1 год
az: Avtomobillərin icbari sığortası 1 il müddətinə sığortalanır. Avtomobillərin könüllü sığortası 1 il müddətindən sığortalanır.

source: Ипотечное страхование по требованию банков подразумевает страхование только конструктивных элементов квартиры, т.е. защиту от тотального повреждения или разрушения несущих конструкций. При этом ваш ремонт, вся внутренняя отделка квартиры и движимое имущество остаются незащищенными. По программе добровольного страхования имущества вы можете застраховать отделку квартиры и движимое имущество, а также ответственность перед соседями
az: Bankların tələbi ilə ipoteka sığortası mənzilin yalnız konstruksiya elementlərinin, yəni mənzilin tam məhv olmadan və ya onun aparıcı konstruksiyaların dağılmadan sığortalanmasını nəzərdə tutur. Bununla belə, sizin mənzilinizin təmiri və mənzilinizdəki bütün əmlak müdafiə olunmur. Əmlakın könüllü sığortası proqramı üzrə siz mənzilinizin təmirini və daşınan əmlakı, habelə qonşular qarşısında məsuliyyətinizi sığortalaya bilərsiniz.

source: Конечно, в любое время вы можете внести изменения в договор, позвонив нам в контактный центр по телефону *0707, либо через личный кабинет на нашем сайте
az: Əlbəttə, siz istənilən vaxt bizə *0707 nömrəsinə zəng etməklə və ya bizim saytda olan şəxsi kabinetinizə daxil olmaqla dəyişikliklər edə bilərsiniz.

source: Полис TRAVEL соответствует всем необходимым требованиям для получения визы в страны Шенгенского соглашения. Некоторые страны предъявляют особые требования к полису страхования. Все они учитываются нашей системой онлайн-оформления
az: Travel polisi Şengen razılaşması ölkələrinə vizanın alınması üçün bütün zəruri tələblərə uyğundur. Bəzi ölkələr sığorta polisi ilə bağlı xüsusi tələblər irəli sürür. Bütün bunlar bizim onlayn-qeydiyyat sistemində nəzərə alınır.

source: Есть вещи, о которых стоит позаботиться заранее!
az: Bəzi şeylərin qayğısına əvvəlcədən qalmaq lazımdır!

source: Нам доверяют самое ценное!
az: Bizə ən qiymətli nə varsa onu etibar edirlər!

source: Защитите самое дорогое. Финансовая поддержка в трудных жизненных ситуациях!
az: Ən dəyərli olanı qoruyun! Çətin həyat şəraitində maliyyə dəstəyi!

source: Позаботьтесь о своих любимых вместе с нами!
az: Öz əzizlərinizin qayğısına bizimlə birlikdə qalın!

source: Смело отправляйтесь<br/>на встречу ярким впечатлениям!
az: Parlaq təəssüratlara<br/>doğru cəsarətlə addımlayın!

source: Пусть ваш отдых пройдет легко и весело!
az: Qoy istirahətiniz asan və şən keçsin!

source: Водить ты можешь не уметь, но застрахован быть обязан!
az: Sığorta etməklə Siz özünüzü maliyyə itkilərindən azad edirsiniz!

source: Request sent. expect an answer
az: Sorğu göndərilmişdir, cavab gözləyin

source: Request not sent: %(error_message)s
az: Sorğu göndərilməyib: %(error_message)s

source: AppList: Applications
az: Ərizələr

source: Support
az: Dəstək

source: Django Documentation
az: Django sənədləşmə

source: Grappelli Documentation
az: Grapelli sənədləşmə

source: Grappelli Google-Code
az: Grapelli Google-kod

source: Recent Actions
az: Son əməliyyatlar

source: партнеры
az: tərəfdaşlar

source: о компании
az: Şirkət haqqında

source: профессиональный эксперт в области страхования,<br/> действующий от имени и в интересах клиентов с целью<br/> обеспечения максимального уровня комфорта и<br/> удовлетворения их потребностей в страховании,<br/> гарантируя защиту прав страхователей
az: müştərilərin sığorta ehtiyaclarının ödənilməsi və rahatlıqlarının ən yüksək səviyyədə təmin olunması məqsədilə sığortalıların hüquqlarının müdafiəsinə zəmanət verərkən, onların maraq və mənafelərini qoruyan və onların adından fəaliyyət göstərən sığorta sahəsində peşəkar ekspertdir.

source: Наша компания придерживается высоких стандартов обслуживания клиентов. Мы всегда учитываем индивидуальные особенности клиента и его особые требования.
az: Bizim şirkət müştərilərə yüksək standartlara uyğun olaraq xidmət göstərir. Biz həmişə müştərinin fərdi xüsusiyyətlərini və onun xüsusi tələblərini nəzərə alırıq.

source: Специалисты «Odlar Yurdu Sigorta Brokeri» – Ваши надежные помощники и консультанты на весь период действия страхового полиса. При наступлении страхового случая наши специалисты разъяснят вам все процедуры взаимодействия со страховой компанией и помогут решить все вопросы, связанные со страховой выплатой.
az: "Odlar Yurdu Sığorta Brokeri" şirkətinin mütəxəssisləri - sığorta polisinizin qüvvədə olduğu müddət ərzində Sizin etibarlı köməkçi və məsləhətçilərinizdir. Sığorta hadisəsi baş verdikdə, mütəxəssislərimiz sığorta şirkəti ilə əlaqə prosedurlarını izah edərək, sığorta ödənişləri ilə bağlı bütün suallarınızın həll olunmasında Sizə köməklik göstərəcəklər.

source: Лицензии и сертификаты
az: Lisenziya və sertifikatlar

source: Лицензия
az: Lisenziya

source: "Сертификат "За предоставление высоких этических стандартов обслуживания"
az: "Yüksək etik standartlarına uyğun olan xidmətin göstərilməsinə görə" sertifikat

source: Наша команда
az: Komandamız

source: Стандартная
az: Standart

source: Медицинские расходы
az: Tibbi xərclər

source: Расходы на медицинскую эвакуацию
az: Tibbi evakuasiya xərcləri

source: Расходы на репартацию
az: Repartasiya xərcləri

source: Потеря багажа
az: Baqajın itirilməsi

source: Отмена поездки
az: Səfərin ləğvi

source: Задержка рейса
az: Reysin ləngiməsi

source: Потеря документов / Юридическая поддержка
az: Sənədlərin itirilməsi / Hüquqi yardım

source: Смерть или получение инвалидности 1 группы
az: Ölüm və ya I qrup əlilliyin alınması

source: Экстренное возвращение в случае смерти или болезни близкого родственника
az: Ölüm və ya yaxın qohumun xəstəliyi ilə əlaqədar fövqəladə qayıdış

source: Медицинское обследование близкого родственника
az: Yaxın qohumun tibbi müayinəsi

source: СуперКАСКО
az: SuperKasko

source: Сумма в пределах, которой осуществляется выплата при наступлении страхового случая
az: Sığorta hadisəsi zamanı ödənilməli məbləğ

source: Рыночная стоимость авто
az: Avtomobilin bazar dəyəri

source: До 5000&nbsp;AZN
az: 5000&nbsp;AZN-dək

source: Ответственность перед 3-ми лицами
az: 3-cü şəxslər qarşısında məsuliyyət

source: Возмещение убытков и ущерба, которые были причинены Вами при управлении ТС другому автомобилю, жизни и здоровью пассажиров.
az: NV–nin idarəedilməsi zamanı digər avtomobilə, sərnişinlərin həyat və sağlamlıqlarına dəyən zərərin ödənilməsi.

source: Расширение ОСАГО до 10 000 AZN - Стоимость 25 AZN
az: 10 000 AZN-dək avtomobillərin icbari sığortasının genişlənməsi – qiyməti 25 AZN

source: Расширение ОСАГО до 15 000 AZN - Стоимость 50 AZN
az: 15 000 AZN-dək avtomobillərin icbari sığortasının genişlənməsi – qiyməti 50 AZN

source: платно
az: Ödənişli

source: Ущерб во время ДТП
az: YNH zamanı zərər

source: Возмещение убытков и ущерба, которые были причинены Вашем автомобилю во время ДТП
az: YNH-si zamanı avtomobilinizə dəyən zərərin ödənilməsi.

source: Противоправные действия 3х лиц
az: 3-cü şəxslərin qanuna zidd əməlləri

source: Возмещение ущерба, когда Ваш автомобиль был поцарапан, получил вмятины, будучи припаркованным, был облит краской. Также под понятие повреждений в результате ПДТЛ подпадают случаи, когда транспортное средство повреждено в результате попытки угона или хищения оставленного в салоне имущества, например, были взломаны двери или разбиты элементы остекления.
az: Dayanacaq zamanı avtomobilinizin cızılması, əzilməsi, boya ilə rənglənməsi nəticəsində zərərin ödənilməsi. PDLT nəticəsində dəyən zərər dedikdə belə hallar da baş verir: qaçırılma cəhti və ya salonda saxlanılmış əşyanın oğurlanması nəticəsində nəqliyyat vasitəsinə zərər dəyir, məsələn, qapıların sındırılması və ya şüşələrin qırılması.

source: Угон
az: Qaçirma

source: Падение предметов
az: Əşyaların düşməsi

source: Пожар
az: Yanğın

source: Нападение животных
az: Heyvanların hücumu

source: Возмещение ущерба, когда Ваш автомобиль был поврежден в результате нападения диких животных
az: Vəhşi heyvanların hücumu nəticəsində avtomobilinizə dəyən zərərin ödənilməsi

source: Возмещение расходов на эвакуацию при наступлении страхового случая. Эвакуация с места ДТП/Страхового случая до автостоянки.
az: Sığorta hadisəsi zamanı evakuasiya xərclərinin ödənilməsi. Sığorta hadisəsinin YNH yerindən avtodayanacağadək evakuasiya.

source: Стоимость 30 AZN
az: Sığorta haqqı – 30 AZN

source: Сбор справок в ГАИ
az: DYP-də sənədlərin toplusu

source: Услуги по сбору всех необходимых документов для признания страхового случая из ГАИ
az: DYP-dən sığorta hadisəsinin təsdiqi üçün zəruri sənədlərin toplanması üzrə xidmətlər

source: Здоровье пассажиров
az: Sərnişinlərin sağlamlığı

source: Возмещение расходов на лечение пассажиров, получивших травмы/повреждения при наступлении страхового случая
az: Sığorta hadisəsi zamanı xəsarət alan sərnişinlərin müalicə xərclərinin ödənilməsi

source: Страхование 1 пассажира на сумму 5000 AZN - Стоимость 8 AZN
az: 5000 AZN məbləğində 1 sərnişinin sığortası – Qiyməti 8 AZN

source: Наличие вашей НЕВИНОВНОСТИ для выплаты
az: Ödəniş üçün TƏQSİRSİZLİYİNİZİN olması

source: Страховая выплата производится только в случае, если Вы не были причиной возникновения ущерба
az: Sığorta ödənişi yalnız zərərin yaranmasında Sizin təqsiriniz olmadığı halda həyata keçirilir.

source: Часть суммы, которая не возмещается со стороны Страховой компании
az: Sığorta şirkəti tərəfinfən ödənilməyən məbləğin hissəsi.

source: Выплата без учета износа
az: Köhnəlmə nəzərə alınmadan ödəniş

source: При расчете размера причиненного ущерба Вашему автомобилю не учитывается процент износа/амортизации
az: Avtomobilinizə dəyən zərərin dəyərinin hesablanması zamanı amortizasiya faizi nəzərə alınmır.

source: Кол-во страховых случаев
az: Sığorta hadisələrinin sayı

source: Количество страховых случаев, когда можно обратиться в страховую компанию в период действия договора страхования
az: Sığorta müqaviləsinin qüvvədə olduğu müddət ərzində sığorta şirkətinə müraciət etmək üçün sığorta hadisələrin sayı.

source: не ограничено
az: qeyri-məhduddur

source: На ваш выбор, либо 1, либо до тех пор пока не израсходуется страховая сумма
az: Seçim Sizindir, ya 1, ya da sığorta məbləği bitməyənədək

source: подробнее
az: Daha ətraflı

source: Только 1
az: Yalnız 1

source: ПРОЧИЕ УСЛОВИЯ
az: Digər şərtlər

source: Если ТС управляет не страхователь, он должен быть обязательно вписан в полис
az: NV –ni sığortaçı idarə etmirsə, o, mütləq polisə daxil olunmalıdır.

source: При получении водителем или пассажирами застрахованного ТС телесных повреждений в результате страхового случая, полис покрывает расходы на услугу скорой помощи со стороны MediClub.
az: Sığortalı NV-nin sərnişi və ya sürücüsü sığorta hadisəsi nəticəsində bədən xəsarəti alarsa, polis Medi Club tərəfindən təcili yardım xidmətinə xərcləri ödəyir.

source: ТОЛЬКО С ОСАГО АТЕШГЯХ
az: Yalnız Atəşgah Sığorta şirkətində olan avtomobilin icbari sığortası ilə

source: Стоимость
az: Qiyməti

source: Стоимость страхового продукта с учетом указанных вами параметров по ТС
az: NV üzrə göstərdiyiniz parametrləri nəzərə alaraq sığorta məhsulunun qiyməti

source: от
az: etibarən

source: контакты
az: əlaqə

source: По всем интересующим Вас вопросам обращайтесь по телефону * 0707 или электронной почте
az: Sizi marağlandıran bütün suallarla bağlı *0707 əlaqə telefon və ya elektron poçt vasitəsilə müraciət edin

source: Автострахование
az: Avtomobil sığortası

source: Путешествие
az: Səyahət

source: ежедневно
az: gündəlik

source: Показать на карте
az: Xəritədə göstərmək

source: вопросы и ответы
az: Suallar və cavablar

source: страхование<br/>автомобиля
az: Avtomobilin<br/> sığortası

source: страхование<br/>недвижимости
az: Daşınmaz əmlakın<br/> sığortası

source: страхование<br/>здоровья
az: Sağlamlıq<br/> sığortası

source: страхование<br/>путешествий
az: Səyahət<br/> sığortası

source: Что такое страхование?
az: Sığorta nədir?

source: Страхование - это механизм передачи и разделения рисков. Таким образом, страхование обеспечивает лицам, которым был причинен ущерб, восстановить свое прежнее финансовое положение
az: Sığorta - risklərin ötürülməsi və bölüşdürülməsi mexanizmidir. Beləliklə, sığorta zərər çəkmiş şəxslərə əvvəlki maliyyə vəziyyətlərini bərpa etməyə kömək edir.

source: Что такое договор страхования?
az: Sığorta müqaviləsi nədir?

source: Договор страхования - это соглашение, достигнутое между страхователем и страховщиком, в соответствии с которым страховщик берет на себя обязательства возместить причиненные страховым случаем убытки, а страхователь - оплатить страховую плату (премию)
az: Sığorta müqaviləsi - sığortalı ilə sığortaçı arasında sazişdir. Bu müqaviləyə görə sığortaçı sığorta hadisəsi zamanı sığortalıya sığorta ödənişi verməyi, sığortalı isə müəyyənləşdirilmiş müddətlərdə sığorta haqqını ödəməyi öhdəsinə götürür.

source: Что такое страховая плата (премия)?
az: Sığorta haqqı nədir?

source: Страховая плата (премия) – это денежная сумма, оплаченная Вами страховой компании в период и в порядке, предусмотренными договором страхования
az: Sığorta haqqı - sığorta müqaviləsində nəzərdə tutulan qaydada Sizin sığorta şirkətinə ödədiyiniz pul məbləğidir.

source: Какие риски охватывает автомобильное страхование?
az: Avtomobil sığortası hansı riskləri əhatə edir?

source: При страховании автомобиля Вы можете выбрать любой из предложенных ниже трех или же все три вида страхового покрытия:<br/>1.Страхование автомобиля - возмещение ущерба, причиненного вашему автомобилю. (при дорожно-транспортном происшествии, пожаре, взрыве, злонамеренных действиях третьих лиц, краже и т.д.)<br/>2.Возмещение ущерба, причиненного вашему здоровью и здоровью пассажиров, находившихся в автомобиле.<br/>3.Страхование гражданской ответственности - возмещение страховщиком ущерба, причиненного окружающим, по вашей вине
az: Avtomobili sığortalayarkən siz aşağıda göstərilən sığorta əhatəsindən hər hansı birini və ya üçünü də seçə bilərsiniz: <br/>1. Avtomobilin sığortası - avtomobilinizə dəymiş zərərin (yol nəqliyyat hadisəsi, yanğın , partlayış, üçüncü şəxslərin qanunsuz əməlləri, oğurluq və s. hallarda) ödənilməsidir . <br/>2. Avtomobilinizdə olan sərnişinlərin sağlamlığına və sizin sağlamlığınıza dəymiş zərərin ödənilməsidir. <br/>3. Mülki məsuliyyətin sığortası - sizin günahınız ucbatından üçüncü şəxslərə dəymiş zərərin ödənilməsidir.

source: Как определяется стоимость автомобиля при страховании?
az: Sığorta zamanı avtomobilin dəyəri necə qiymətləndirilir?

source: При страховании за основу берется рыночная стоимость Вашего автомобиля
az: Sığorta zamanı əsas kimi avtomobilinizin bazar dəyəri götürülür.

source: Что такое «полная гибель» транспортного средства?
az: Nəqliyyat vasitəsinin "tam məhv olunması" nə deməkdir?

source: Полная гибель – это состояние автомобиля, когда повреждения настолько большие, что затраты на ремонт превысят 70&#37; стоимости автомобиля (в некоторых договорах указывается цифра 75&#37;). В таких случаях клиенту выплачивается общая страховая сумма (за вычетом соответствующих отчислений в соответствии с условиями страхового полиса, то есть, эксцедент, неполное страхование и т.д.)
az: Tam məhv olması - avtomobilin təmirinə çəkiləcək xərclərin onun dəyərinin 70&#37;-ni keçəcəyi vəziyyətdə olduğu haldır (bəzi müqavilələrdə 75&#37; rəqəmi göstərilir). Bu halda müştəriyə ümumi sığorta məbləği ödənilir (sığorta polisinin şərtlərinə uyğun olaraq müvafiq tutulmalar, natamam sığorta və s. çıxmaqla.)

source: Что можно застраховать?
az: Nəyi sığorta etmək olar?

source: Страхование имущества подразумевает страхование личного движимого имущества и недвижимости. Недвижимость - это квартира, апартаменты, дача, дом, а именно: их конструктивные элементы (стены, перегородки, фундамент, перекрытия и пр.), внутренняя отделка и инженерное оборудование. Движимое/личное имущество – это то, что наполняет недвижимость. Это бытовая техника, мебель, одежда, хозяйственный и спортивный инвентарь и другое движимое имущество кроме исключений, указанных в Правилах страхования. <br/>Если вы страхуете дом/дачу, то можно застраховать не только дом, но и иные постройки на участке – сарай, летнюю кухню и т.д., а также беседку, забор, ландшафтные сооружения и т.п.
az: Əmlak sığortası fərdi daşınan və daşınmaz əmlakın sığortalanmasını nəzərdə tutur. Daşınmaz əmlak - mənzil, apartament, bağ evi, həyət evdir . Daha dəqiq desək, tikililərin konstruktiv elementləridir (divarları, arakəsmələri, özülü, çatı və s.), daxili bəzəyi və mühəndis qurğusu. Daşınan əmlak /şəxsi əmlak - daşınmaz əmlakın içində olanlardı. Bunlara məişət texnikası, mebel, paltar, təsərrüfat və idman avadanlığı və sığorta qaydalarında əks olunan istisnalar çıxmaq şərti ilə digər daşınan əmlakdır. Siz evinizi /bağ evinizi sığortaladıqda yalnız evi deyil , həm də həmin həyətdə yerləşən digər tikililəri - saray, yay mətbəxi , çardağı, hasarı, mənzərə qurğularını və s. də sığortalaya bilərsiniz.

source: От чего можно застраховать свое имущество?
az: Əmlakınızı nədən sığortalaya bilərsiniz ?
