Repository: JuraPapunitsky/oys
Catalog: lib/locale/*/LC_MESSAGES/django.po
Languages: az

source: Personal info
az: Şəxsi məlmat

source: Permissions
az: İcazə

source: Important dates
az: Vacib tarixlər

source: Enter a valid username.
az: Düzgün istifadəçi adını daxil edin

source: last name
az: Soyad

source: first name
az: ad

source: middle name
az: Ata adı

source: Change password
az: Parolu dəyiş

source: Logoff
az: Çıxış

source: Login
az: Daxil ol

source: User messages
az: İstifadəçi mesajı

source: Inbox
az: Daxil olanlar

source: Sended
az: Göndərildi

source: Create
az: Yaratmaq

source: To archive
az: Arxivləşdirmək

source: Send
az: Göndər

source: Reports
az: Hesabatlar

source: Tasks
az: Tapşırıq

source: Mailer
az: Poçt

source: Admin
az: İdarə etmək

source: Cancel
az: Ləğv etmək

source: Forgot your password
az: Parol unudulub

source: Change
az: Dəyişmək

source: Page
az: Səhifə

source: of
az: dan/dən

source: Documents
az: Sənədlər

source: Employees
az: İşçi

source: Django Documentation
az: Sənədləşmə

source: FileBrowser
az: Fayl meneceri

source: Reload Server
az: Serveri yenidən yükləmək

source: Exit
az: Çıxış

source: Edit
az: Redaktə etmək

source: Show archive
az: Arxivi göstərmək

source: Username
az: İstifadəçi adı

source: Password
az: parol

source: Theme
az: Mövzu

source: Message
az: İsmarıc

source: Recipients
az: Qəbul edən

source: Change language
az: Dili dəyişmək

source: Invalid order
az: Düzgün olmayan ardıcıllıq

source: Favorites
az: Seçilmiş

source: Docflow
az: Sənədlərin dövriyyəsi

source: Home
az: Baş səhifəyə

source: New document
az: Yeni sənəd

source: Process
az: Proses

source: Document wait accept
az: Sənəd qəbulu gözləyir

source: Forward
az: Yönləndirmək

source: It can take the operator
az: Operator onu qəbul edə bilər

source: Save
az: Yaddaşda saxlamaq

source: Delete
az: Pozmaq/təmizləmək

source: Create and Send
az: Yaratmaq və göndərmək

source: Wait
az: Gözləyir

source: Document has not been transmitted anywhere
az: Sənəd hələ heç yere göndərilməyib

source: Collective sending
az: Qrup halda göndərmə

source: Collective take
az: Qrup halda qəbul

source: No document
az: Heç bir sənəd tapılmayıb

source: Document search
az: Sənəd axtarışı

source: Filter
az: Filtr

source: Folders
az: Qovluq

source: Reset
az: Atma/tullama

source: Accept
az: Qəbul etmək

source: Reject
az: İmtina etmək

source: From queue
az: növbədən

source: Select documents
az: Sənədi seçmək

source: Projects
az: Layihə

source: Queue
az: Növbə

source: Presets
az: Əvvəlki kökləmə

source: From state
az: Mərhələdən

source: Get from queue
az: Növbədən götürmək

source: Files
az: Fayllar

source: Upload
az: Yükləmək

source: Upload files
az: Faylları yükləmək

source: Close
az: Bağlamaq

source: Collapse all
az: Hər şeyi bükmək/sıxlaşdırmaq

source: Expand all
az: Hər şeyi açmaq

source: Accepted
az: Qəbul edildi

source: Rejected
az: İmtina etmək

source: Notes
az: Qeyd

source: File generator
az: Sənədlərin boşaldılması

source: Document files
az: Sənəd faylları

source: Others
az: Digərləri

source: Your role
az: Sizin rolunuz

source: Options loss
az: Seçim itkiləri

source: Blocked transmission
az: Bloklaşdırılmış ötürücü

source: Download
az: Boşaltmaq

source: Sending on stage after creation
az: Tərtib edildikdən sonra növbəti mərhələyə göndərilməsi

source: Не протипизировано
az: Tiplər üzrə bölüşdürülməyib

source: Дата
az: Tarix

source: Назначенные мне задачи
az: Mənə təyin olunmuş tapşırıqlar

source: Процесс
az: Proses

source: Сумма
az: Məbləğ

source: Адрес банка/лизинга
az: Bankın\lizinqin ünvanı

source: Аннулировать полис
az: Polisi ləğv etmək

source: Сообщение
az: İsmarıc

source: Требуется заполнить поля Дата осмотра и Место осмотра
az: Baxışın tarixi və Yeri sahələrini doldurmaq tələb olunur

source: Вы действительно хотите аннулировать договор?
az: Siz müqaviləni ləğv eləmək istədiyinizdən əminsiniz ?

source: Осмотр ТС для авто текущего и прошлого года выпуска не требуется
az: Cari və keçən ilki avtomobillər üçün NV-nin baxışı nəzərdə tutulmayib

source: Вы не можете создавать документы
az: Siz sənəd yarada bilməzsiniz

source: Договор аннулирован
az: Müqavilə ləğv edilib

source: Выход из системы
az: Sistemdən çıxış

source: Всего хорошего.
az: Sağ olun.

source: Благодарим вас за проведенное с нами время.
az: Bizimlə keçirdiyiniz vaxta görə təşəkkür edirik
